<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁.	-4
▁w	-5
▁s	-6
▁I	-7
re	-8
▁the	-9
▁,	-10
▁m	-11
er	-12
▁o	-13
is	-14
▁to	-15
▁c	-16
▁b	-17
en	-18
▁f	-19
ha	-20
it	-21
ou	-22
ing	-23
an	-24
on	-25
or	-26
es	-27
▁p	-28
▁an	-29
ed	-30
▁d	-31
▁n	-32
▁l	-33
ll	-34
▁in	-35
ar	-36
at	-37
▁and	-38
as	-39
om	-40
▁of	-41
ve	-42
▁ha	-43
▁g	-44
le	-45
ic	-46
▁be	-47
ay	-48
▁is	-49
us	-50
▁T	-51
▁e	-52
ent	-53
ot	-54
▁'	-55
▁my	-56
ow	-57
hat	-58
ver	-59
ut	-60
al	-61
▁re	-62
▁th	-63
▁h	-64
ion	-65
ld	-66
▁y	-67
▁it	-68
im	-69
et	-70
▁for	-71
▁st	-72
▁on	-73
▁that	-74
ly	-75
▁we	-76
st	-77
oo	-78
ch	-79
▁was	-80
ct	-81
id	-82
▁he	-83
▁A	-84
ke	-85
ri	-86
op	-87
▁S	-88
▁have	-89
am	-90
gh	-91
▁you	-92
ce	-93
ro	-94
ir	-95
▁me	-96
ur	-97
un	-98
ad	-99
▁The	-100
ill	-101
ore	-102
▁li	-103
ter	-104
▁E	-105
ith	-106
▁so	-107
all	-108
her	-109
se	-110
ng	-111
▁are	-112
▁`	-113
▁with	-114
▁do	-115
't	-116
ould	-117
▁n't	-118
▁``	-119
very	-120
ome	-121
ish	-122
ap	-123
▁wh	-124
ant	-125
use	-126
ation	-127
end	-128
▁!	-129
▁M	-130
▁'s	-131
▁W	-132
▁ne	-133
▁ab	-134
▁not	-135
▁at	-136
▁as	-137
if	-138
▁H	-139
▁B	-140
out	-141
▁this	-142
lish	-143
ul	-144
▁wor	-145
▁Eng	-146
ear	-147
▁will	-148
▁but	-149
▁)	-150
▁J	-151
▁English	-152
▁can	-153
ca	-154
▁go	-155
ra	-156
▁ex	-157
day	-158
▁It	-159
ght	-160
▁k	-161
▁al	-162
▁(	-163
▁sh	-164
ally	-165
ud	-166
rom	-167
▁se	-168
▁tim	-169
th	-170
cause	-171
oun	-172
▁con	-173
▁about	-174
▁su	-175
ak	-176
▁?	-177
▁sp	-178
▁like	-179
▁-	-180
▁time	-181
▁from	-182
ac	-183
▁very	-184
il	-185
▁C	-186
▁de	-187
▁com	-188
▁j	-189
ood	-190
apan	-191
▁pro	-192
eop	-193
eople	-194
ess	-195
ag	-196
▁or	-197
hen	-198
ers	-199
▁Japan	-200
est	-201
ort	-202
fe	-203
▁because	-204
▁people	-205
ink	-206
art	-207
▁te	-208
ol	-209
pp	-210
▁'m	-211
ment	-212
ble	-213
▁F	-214
el	-215
▁en	-216
▁want	-217
▁am	-218
ust	-219
▁pl	-220
▁stud	-221
ry	-222
ure	-223
ake	-224
ate	-225
one	-226
▁some	-227
ig	-228
riend	-229
ast	-230
ity	-231
▁had	-232
ook	-233
▁un	-234
▁there	-235
▁2	-236
▁they	-237
ite	-238
ist	-239
▁day	-240
any	-241
ain	-242
▁think	-243
▁by	-244
now	-245
▁O	-246
▁us	-247
▁In	-248
ren	-249
ther	-250
ost	-251
▁friend	-252
ies	-253
ong	-254
▁more	-255
▁v	-256
▁N	-257
▁work	-258
ese	-259
ive	-260
os	-261
and	-262
▁ag	-263
▁:	-264
▁P	-265
▁im	-266
▁wr	-267
▁all	-268
han	-269
qu	-270
ich	-271
▁fe	-272
ci	-273
▁know	-274
our	-275
ind	-276
▁r	-277
▁D	-278
▁them	-279
▁cl	-280
▁one	-281
▁has	-282
up	-283
▁good	-284
ice	-285
ame	-286
▁would	-287
▁But	-288
▁their	-289
ie	-290
▁sa	-291
▁year	-292
um	-293
▁Th	-294
der	-295
▁which	-296
▁when	-297
▁ca	-298
▁1	-299
ous	-300
▁who	-301
▁other	-302
so	-303
▁R	-304
▁L	-305
00	-306
ough	-307
red	-308
ang	-309
▁imp	-310
res	-311
irst	-312
▁many	-313
▁To	-314
▁int	-315
▁comp	-316
em	-317
fter	-318
ight	-319
ool	-320
▁My	-321
▁get	-322
▁up	-323
▁Japanese	-324
ven	-325
▁could	-326
▁were	-327
▁been	-328
ob	-329
ount	-330
uc	-331
ound	-332
ep	-333
ary	-334
▁if	-335
ard	-336
ide	-337
▁every	-338
▁So	-339
ult	-340
▁exp	-341
▁We	-342
▁her	-343
ass	-344
og	-345
▁spe	-346
hi	-347
▁went	-348
▁An	-349
ine	-350
ays	-351
▁also	-352
▁Y	-353
iv	-354
▁new	-355
▁our	-356
▁study	-357
▁too	-358
▁ar	-359
age	-360
ning	-361
▁lot	-362
▁This	-363
oy	-364
▁should	-365
▁she	-366
▁dif	-367
▁now	-368
▁any	-369
▁what	-370
act	-371
vel	-372
▁out	-373
▁G	-374
ack	-375
▁ad	-376
ings	-377
omet	-378
▁gr	-379
▁friends	-380
▁your	-381
▁le	-382
▁did	-383
ans	-384
▁first	-385
chool	-386
▁K	-387
▁than	-388
ov	-389
ever	-390
▁lear	-391
ase	-392
rent	-393
▁How	-394
cc	-395
▁school	-396
▁co	-397
▁wat	-398
▁just	-399
uch	-400
▁really	-401
▁/	-402
▁only	-403
ign	-404
▁dis	-405
▁hel	-406
▁feel	-407
alk	-408
fore	-409
▁He	-410
od	-411
ect	-412
▁his	-413
▁tr	-414
▁help	-415
▁need	-416
▁make	-417
lf	-418
▁cha	-419
ought	-420
▁There	-421
ach	-422
▁count	-423
ue	-424
▁use	-425
itt	-426
able	-427
ove	-428
▁today	-429
▁read	-430
ily	-431
▁200	-432
▁how	-433
other	-434
▁U	-435
▁much	-436
ace	-437
ence	-438
▁look	-439
ek	-440
ents	-441
mer	-442
▁start	-443
▁tra	-444
▁part	-445
▁happ	-446
ub	-447
▁di	-448
ge	-449
▁going	-450
vers	-451
fic	-452
▁somet	-453
▁after	-454
▁pre	-455
ions	-456
▁qu	-457
▁res	-458
▁fam	-459
ated	-460
▁no	-461
hed	-462
▁speak	-463
ance	-464
▁tw	-465
ree	-466
▁bet	-467
iz	-468
iting	-469
ress	-470
▁However	-471
con	-472
ince	-473
▁see	-474
▁Today	-475
▁long	-476
ope	-477
hing	-478
▁When	-479
▁years	-480
▁week	-481
▁play	-482
▁If	-483
eri	-484
ade	-485
ving	-486
oc	-487
xt	-488
▁life	-489
ab	-490
▁home	-491
▁even	-492
▁har	-493
lic	-494
▁cont	-495
▁exam	-496
▁And	-497
▁learn	-498
orm	-499
▁him	-500
ical	-501
▁pr	-502
olog	-503
▁last	-504
ne	-505
reat	-506
▁bu	-507
▁most	-508
ose	-509
▁take	-510
▁way	-511
▁said	-512
pe	-513
▁such	-514
igh	-515
▁well	-516
ber	-517
ved	-518
ually	-519
▁got	-520
▁Ch	-521
▁under	-522
blem	-523
▁talk	-524
▁write	-525
ways	-526
ition	-527
▁problem	-528
▁ro	-529
lear	-530
▁fin	-531
▁mov	-532
ces	-533
ere	-534
ile	-535
▁3	-536
▁class	-537
▁things	-538
▁'ve	-539
▁two	-540
here	-541
▁rec	-542
▁book	-543
▁dec	-544
pt	-545
▁always	-546
ick	-547
▁old	-548
ester	-549
▁job	-550
▁back	-551
▁act	-552
▁inc	-553
▁say	-554
ful	-555
▁lang	-556
ract	-557
▁days	-558
▁hope	-559
▁diffe	-560
▁car	-561
▁mon	-562
ason	-563
si	-564
▁dr	-565
▁these	-566
ple	-567
▁They	-568
▁made	-569
ations	-570
▁over	-571
du	-572
▁may	-573
ors	-574
▁sk	-575
chn	-576
row	-577
joy	-578
▁hard	-579
▁ch	-580
▁bec	-581
▁still	-582
▁enjoy	-583
▁'ll	-584
▁des	-585
erest	-586
ory	-587
▁bus	-588
▁Be	-589
▁world	-590
▁app	-591
▁before	-592
▁since	-593
▁interest	-594
ds	-595
▁"	-596
▁rel	-597
▁ra	-598
▁sm	-599
av	-600
▁high	-601
oin	-602
ting	-603
▁pers	-604
ather	-605
▁try	-606
▁call	-607
esterday	-608
▁acc	-609
▁show	-610
▁ke	-611
▁fun	-612
▁ph	-613
velop	-614
▁ent	-615
oney	-616
self	-617
▁impro	-618
les	-619
ict	-620
ittle	-621
uclear	-622
ently	-623
▁kind	-624
▁thought	-625
▁chi	-626
ise	-627
▁She	-628
tern	-629
▁off	-630
rect	-631
▁love	-632
akes	-633
▁langu	-634
▁watch	-635
▁little	-636
ked	-637
per	-638
▁Al	-639
we	-640
▁import	-641
▁techn	-642
▁8	-643
▁something	-644
▁After	-645
ries	-646
▁month	-647
▁find	-648
▁money	-649
▁As	-650
form	-651
fect	-652
ouse	-653
ology	-654
ens	-655
▁here	-656
▁child	-657
ivers	-658
▁person	-659
▁chang	-660
▁ear	-661
▁better	-662
▁country	-663
▁sur	-664
stand	-665
ried	-666
▁used	-667
▁next	-668
▁again	-669
▁develop	-670
get	-671
▁gen	-672
cial	-673
ail	-674
▁sc	-675
▁Chin	-676
way	-677
▁eat	-678
te	-679
▁shop	-680
wn	-681
ited	-682
▁writing	-683
▁fl	-684
cess	-685
ert	-686
▁bl	-687
▁family	-688
▁conc	-689
ff	-690
▁into	-691
ark	-692
▁br	-693
▁str	-694
own	-695
tt	-696
▁able	-697
ficult	-698
▁man	-699
▁For	-700
ia	-701
▁;	-702
uring	-703
ower	-704
▁difficult	-705
▁understand	-706
▁per	-707
be	-708
▁che	-709
▁list	-710
▁different	-711
▁att	-712
▁fore	-713
▁important	-714
▁cor	-715
imes	-716
▁comm	-717
▁then	-718
ities	-719
▁started	-720
▁diary	-721
lease	-722
hes	-723
iversity	-724
▁happy	-725
thing	-726
ves	-727
▁best	-728
ten	-729
▁found	-730
ious	-731
▁mus	-732
▁why	-733
▁pub	-734
pl	-735
▁What	-736
▁live	-737
als	-738
▁pop	-739
▁food	-740
▁big	-741
▁great	-742
▁house	-743
▁same	-744
ward	-745
▁V	-746
port	-747
▁test	-748
aking	-749
▁Re	-750
alth	-751
▁gu	-752
▁rest	-753
▁teac	-754
ave	-755
▁never	-756
ky	-757
▁eas	-758
▁where	-759
▁reason	-760
are	-761
vent	-762
▁mor	-763
▁pos	-764
▁care	-765
ety	-766
▁come	-767
▁studying	-768
▁improve	-769
▁students	-770
▁listen	-771
▁meet	-772
▁Now	-773
▁teacher	-774
▁around	-775
erg	-776
lder	-777
▁ri	-778
▁while	-779
vern	-780
▁ago	-781
ours	-782
ody	-783
gr	-784
▁pa	-785
▁spend	-786
▁bel	-787
▁sle	-788
vernment	-789
▁night	-790
▁nuclear	-791
▁buy	-792
ck	-793
▁em	-794
▁keep	-795
▁won	-796
▁morning	-797
▁tell	-798
▁eng	-799
▁does	-800
lect	-801
▁popul	-802
▁public	-803
▁language	-804
▁place	-805
orrow	-806
ided	-807
▁trans	-808
▁myself	-809
▁real	-810
▁took	-811
▁came	-812
▁Because	-813
▁bad	-814
uture	-815
▁sum	-816
▁correct	-817
▁must	-818
▁mat	-819
▁On	-820
▁cons	-821
ire	-822
ics	-823
▁vis	-824
▁few	-825
read	-826
duct	-827
▁5	-828
bs	-829
▁government	-830
▁4	-831
urn	-832
ull	-833
▁You	-834
▁Kore	-835
▁stay	-836
cond	-837
▁han	-838
▁foreign	-839
▁op	-840
oint	-841
▁future	-842
▁its	-843
▁called	-844
▁less	-845
ied	-846
▁elder	-847
▁movie	-848
ergy	-849
ork	-850
cially	-851
▁sy	-852
▁rem	-853
▁inst	-854
ages	-855
▁fact	-856
ft	-857
▁countries	-858
▁health	-859
▁another	-860
▁That	-861
elt	-862
▁each	-863
ord	-864
ature	-865
▁give	-866
▁thing	-867
▁met	-868
▁working	-869
▁mem	-870
ative	-871
▁technology	-872
▁during	-873
▁cour	-874
▁ind	-875
▁skill	-876
▁children	-877
ip	-878
▁supp	-879
though	-880
▁university	-881
ately	-882
▁felt	-883
ired	-884
meric	-885
▁sent	-886
▁though	-887
▁experi	-888
▁exc	-889
▁2009	-890
▁end	-891
▁Americ	-892
oll	-893
▁seem	-894
▁result	-895
▁sleep	-896
▁wanted	-897
ttp	-898
au	-899
▁being	-900
▁//	-901
▁http	-902
▁example	-903
ru	-904
▁company	-905
▁elderly	-906
▁20	-907
▁add	-908
aut	-909
▁gir	-910
▁let	-911
▁Un	-912
rough	-913
▁told	-914
▁looking	-915
▁music	-916
▁pass	-917
▁hot	-918
pecially	-919
ping	-920
▁plan	-921
▁yesterday	-922
▁train	-923
▁min	-924
▁right	-925
ual	-926
▁without	-927
▁using	-928
▁disc	-929
ian	-930
▁reg	-931
ident	-932
▁design	-933
▁coll	-934
stem	-935
▁course	-936
ational	-937
▁become	-938
▁One	-939
arch	-940
▁es	-941
oth	-942
▁Do	-943
▁St	-944
▁Ne	-945
ner	-946
ortun	-947
▁often	-948
▁cost	-949
▁beaut	-950
iew	-951
▁At	-952
▁decided	-953
▁beg	-954
ieve	-955
▁First	-956
ility	-957
ream	-958
▁adv	-959
▁might	-960
▁rain	-961
▁words	-962
▁learning	-963
ments	-964
▁react	-965
▁pract	-966
▁tom	-967
▁down	-968
▁power	-969
ffect	-970
ates	-971
erv	-972
▁reading	-973
▁summer	-974
pr	-975
rents	-976
▁inform	-977
▁soon	-978
▁own	-979
conom	-980
▁energy	-981
iness	-982
▁through	-983
▁problems	-984
▁art	-985
ating	-986
▁student	-987
ised	-988
az	-989
erm	-990
▁gl	-991
ures	-992
ember	-993
▁process	-994
▁gener	-995
▁saw	-996
▁room	-997
▁wa	-998
▁Chinese	-999
▁young	-1000
▁hand	-1001
▁fav	-1002
▁sit	-1003
▁ide	-1004
sible	-1005
▁three	-1006
▁system	-1007
iful	-1008
▁incre	-1009
▁sol	-1010
▁interesting	-1011
enc	-1012
▁sometimes	-1013
ks	-1014
ject	-1015
ched	-1016
▁pol	-1017
▁Then	-1018
▁put	-1019
▁hum	-1020
▁enough	-1021
aur	-1022
ok	-1023
▁those	-1024
▁city	-1025
most	-1026
▁pres	-1027
▁cold	-1028
▁someone	-1029
▁books	-1030
iss	-1031
▁sha	-1032
▁tri	-1033
▁Se	-1034
▁bought	-1035
▁beautiful	-1036
▁TV	-1037
▁name	-1038
▁travel	-1039
▁parents	-1040
▁especially	-1041
▁near	-1042
cept	-1043
▁wonder	-1044
▁econom	-1045
▁main	-1046
▁nice	-1047
▁Lang	-1048
ished	-1049
▁asked	-1050
▁tomorrow	-1051
aurant	-1052
▁med	-1053
▁drink	-1054
ready	-1055
ial	-1056
▁rese	-1057
ween	-1058
▁product	-1059
oon	-1060
kyo	-1061
▁happen	-1062
▁already	-1063
ternet	-1064
▁]	-1065
▁between	-1066
▁dep	-1067
▁^	-1068
▁[	-1069
ric	-1070
ingap	-1071
▁restaurant	-1072
▁girl	-1073
gram	-1074
▁May	-1075
ingapore	-1076
▁small	-1077
olid	-1078
ering	-1079
▁Tokyo	-1080
▁6	-1081
ute	-1082
ai	-1083
▁forward	-1084
▁song	-1085
ild	-1086
▁commun	-1087
ater	-1088
▁inv	-1089
▁hours	-1090
▁heard	-1091
ys	-1092
▁walk	-1093
til	-1094
▁elect	-1095
▁news	-1096
ug	-1097
ell	-1098
▁free	-1099
▁site	-1100
▁run	-1101
▁ed	-1102
▁pict	-1103
▁mean	-1104
▁Therefore	-1105
▁sim	-1106
ient	-1107
▁holid	-1108
▁Singapore	-1109
duc	-1110
led	-1111
▁ac	-1112
atur	-1113
▁information	-1114
▁Some	-1115
ences	-1116
▁development	-1117
▁program	-1118
▁change	-1119
ues	-1120
com	-1121
▁almost	-1122
ime	-1123
▁19	-1124
▁makes	-1125
oup	-1126
▁sub	-1127
▁order	-1128
▁quest	-1129
▁skills	-1130
aw	-1131
▁mother	-1132
▁Although	-1133
▁colle	-1134
ath	-1135
▁10	-1136
ared	-1137
ffic	-1138
▁'d	-1139
▁famous	-1140
ax	-1141
▁prep	-1142
w.	-1143
▁doing	-1144
▁ret	-1145
▁means	-1146
ize	-1147
▁until	-1148
▁times	-1149
ww.	-1150
work	-1151
▁believe	-1152
its	-1153
▁experience	-1154
▁water	-1155
▁usually	-1156
over	-1157
ific	-1158
▁shopping	-1159
▁everyone	-1160
ets	-1161
▁//w	-1162
▁trip	-1163
▁stop	-1164
▁war	-1165
▁grad	-1166
▁cr	-1167
▁Any	-1168
omm	-1169
▁point	-1170
▁sport	-1171
▁ty	-1172
ased	-1173
▁living	-1174
▁//www.	-1175
ier	-1176
▁story	-1177
▁Wh	-1178
▁chan	-1179
oor	-1180
ote	-1181
ny	-1182
▁comput	-1183
ball	-1184
▁air	-1185
▁having	-1186
ron	-1187
▁second	-1188
▁cur	-1189
▁getting	-1190
▁clot	-1191
▁engine	-1192
▁Than	-1193
▁game	-1194
ized	-1195
anc	-1196
▁research	-1197
▁please	-1198
▁dream	-1199
▁hear	-1200
▁watching	-1201
▁favor	-1202
▁weather	-1203
br	-1204
▁conf	-1205
duce	-1206
pect	-1207
oss	-1208
▁tired	-1209
▁pri	-1210
uation	-1211
▁sw	-1212
▁bit	-1213
iron	-1214
side	-1215
road	-1216
▁speaking	-1217
▁opp	-1218
▁cult	-1219
▁wo	-1220
▁wom	-1221
▁both	-1222
▁age	-1223
▁ask	-1224
▁sure	-1225
rie	-1226
less	-1227
etic	-1228
ene	-1229
▁months	-1230
▁env	-1231
▁aged	-1232
unch	-1233
▁sl	-1234
▁tried	-1235
▁Yesterday	-1236
inner	-1237
▁soci	-1238
osed	-1239
▁anything	-1240
▁sing	-1241
▁watched	-1242
▁party	-1243
▁prov	-1244
▁contin	-1245
▁cook	-1246
▁dri	-1247
augh	-1248
▁Every	-1249
fer	-1250
hip	-1251
▁mind	-1252
▁educ	-1253
land	-1254
ted	-1255
▁inter	-1256
ered	-1257
ond	-1258
▁Please	-1259
ons	-1260
▁transport	-1261
▁whe	-1262
app	-1263
▁surpr	-1264
▁build	-1265
▁possible	-1266
▁tem	-1267
▁num	-1268
ife	-1269
▁New	-1270
ix	-1271
▁boy	-1272
▁visit	-1273
▁plant	-1274
▁%	-1275
▁everything	-1276
ives	-1277
ger	-1278
utes	-1279
▁others	-1280
▁spending	-1281
▁short	-1282
▁favorite	-1283
▁team	-1284
ital	-1285
aster	-1286
▁interested	-1287
lud	-1288
▁busy	-1289
▁thinking	-1290
▁American	-1291
▁pain	-1292
gether	-1293
▁population	-1294
osp	-1295
▁Is	-1296
▁far	-1297
io	-1298
▁business	-1299
▁China	-1300
ists	-1301
▁expl	-1302
▁clothes	-1303
▁By	-1304
▁left	-1305
▁lives	-1306
den	-1307
▁together	-1308
ming	-1309
▁teach	-1310
▁requ	-1311
▁communic	-1312
ead	-1313
▁bir	-1314
ank	-1315
▁sound	-1316
▁win	-1317
▁mist	-1318
ER	-1319
ness	-1320
▁finished	-1321
ironment	-1322
▁office	-1323
▁past	-1324
▁7	-1325
▁Rec	-1326
▁present	-1327
▁mom	-1328
▁effect	-1329
▁strong	-1330
ock	-1331
▁ma	-1332
▁society	-1333
▁Anyway	-1334
▁expect	-1335
▁listening	-1336
▁vac	-1337
▁ans	-1338
new	-1339
▁weekend	-1340
aper	-1341
▁US	-1342
ts	-1343
▁cat	-1344
itten	-1345
▁These	-1346
gest	-1347
▁Act	-1348
IN	-1349
▁support	-1350
▁Last	-1351
▁=	-1352
▁easy	-1353
▁activ	-1354
▁addition	-1355
▁bre	-1356
▁pay	-1357
bers	-1358
▁Ret	-1359
▁intro	-1360
▁early	-1361
▁recently	-1362
ister	-1363
▁environment	-1364
▁practice	-1365
▁~	-1366
▁bo	-1367
▁Korean	-1368
▁away	-1369
▁loc	-1370
ides	-1371
ense	-1372
▁Since	-1373
ution	-1374
▁idea	-1375
▁turn	-1376
▁due	-1377
▁human	-1378
▁entry	-1379
▁rece	-1380
rieved	-1381
▁Also	-1382
▁holiday	-1383
ention	-1384
▁minutes	-1385
▁Recently	-1386
▁special	-1387
▁jour	-1388
▁Maybe	-1389
▁gave	-1390
▁top	-1391
▁aging	-1392
▁taking	-1393
▁grow	-1394
▁lunch	-1395
ames	-1396
▁playing	-1397
▁popular	-1398
▁open	-1399
▁cle	-1400
▁everyday	-1401
▁ate	-1402
body	-1403
▁opin	-1404
ully	-1405
▁computer	-1406
▁written	-1407
aces	-1408
▁webs	-1409
▁da	-1410
ior	-1411
ases	-1412
▁face	-1413
urther	-1414
ency	-1415
▁seems	-1416
▁whether	-1417
ph	-1418
ular	-1419
ollow	-1420
ash	-1421
▁Can	-1422
▁mar	-1423
ploy	-1424
▁&	-1425
▁cam	-1426
▁dinner	-1427
▁express	-1428
▁begin	-1429
▁var	-1430
rence	-1431
▁making	-1432
▁Retrieved	-1433
▁Of	-1434
▁iss	-1435
▁sal	-1436
▁movies	-1437
▁ob	-1438
used	-1439
▁ext	-1440
▁fil	-1441
▁phone	-1442
ices	-1443
▁seen	-1444
ange	-1445
▁lim	-1446
▁includ	-1447
▁rep	-1448
▁prof	-1449
▁sun	-1450
▁av	-1451
▁yet	-1452
▁looked	-1453
▁snow	-1454
▁cent	-1455
yc	-1456
▁30	-1457
▁follow	-1458
▁lar	-1459
ral	-1460
uk	-1461
▁Actually	-1462
old	-1463
▁enjoyed	-1464
ars	-1465
▁ass	-1466
▁arri	-1467
▁situation	-1468
▁sec	-1469
▁serv	-1470
view	-1471
ertain	-1472
▁electric	-1473
▁season	-1474
▁comple	-1475
ably	-1476
▁group	-1477
ortunately	-1478
▁Sh	-1479
more	-1480
▁store	-1481
▁Korea	-1482
▁earth	-1483
ival	-1484
ording	-1485
▁expens	-1486
me	-1487
▁vo	-1488
▁All	-1489
▁Even	-1490
▁lead	-1491
▁cond	-1492
▁quite	-1493
▁number	-1494
rib	-1495
ination	-1496
▁bas	-1497
▁vacation	-1498
fort	-1499
ring	-1500
▁bed	-1501
ned	-1502
▁Fin	-1503
▁chance	-1504
med	-1505
▁convers	-1506
▁talked	-1507
▁played	-1508
▁wear	-1509
aughter	-1510
ories	-1511
reen	-1512
▁birth	-1513
▁education	-1514
▁college	-1515
▁bor	-1516
▁9	-1517
ird	-1518
ped	-1519
ines	-1520
perature	-1521
▁wrote	-1522
▁talking	-1523
▁phot	-1524
▁cool	-1525
▁ref	-1526
▁genetic	-1527
▁level	-1528
▁bene	-1529
▁break	-1530
▁sever	-1531
ik	-1532
▁area	-1533
▁choo	-1534
▁post	-1535
▁once	-1536
▁det	-1537
fety	-1538
ium	-1539
▁maj	-1540
sel	-1541
▁several	-1542
▁clean	-1543
▁changed	-1544
▁join	-1545
▁became	-1546
▁partic	-1547
arket	-1548
▁late	-1549
nal	-1550
▁Sep	-1551
▁pat	-1552
▁answ	-1553
▁check	-1554
▁half	-1555
▁coming	-1556
▁wife	-1557
▁remember	-1558
▁whole	-1559
▁website	-1560
▁daughter	-1561
▁TO	-1562
▁abroad	-1563
.com	-1564
icle	-1565
▁More	-1566
▁current	-1567
ustom	-1568
▁sad	-1569
ht	-1570
▁wind	-1571
gan	-1572
▁town	-1573
▁ever	-1574
ivid	-1575
▁body	-1576
▁word	-1577
ty	-1578
▁true	-1579
▁learned	-1580
▁rad	-1581
▁done	-1582
▁fast	-1583
erious	-1584
▁Somet	-1585
vert	-1586
▁ve	-1587
▁wish	-1588
▁social	-1589
ike	-1590
▁father	-1591
▁perform	-1592
▁happened	-1593
ruct	-1594
▁poor	-1595
▁ins	-1596
▁With	-1597
▁cre	-1598
▁stand	-1599
▁stre	-1600
estival	-1601
▁letter	-1602
▁_	-1603
▁aut	-1604
▁set	-1605
▁view	-1606
▁allow	-1607
▁ten	-1608
▁Dear	-1609
▁recomm	-1610
▁opinion	-1611
ider	-1612
▁major	-1613
▁Thank	-1614
▁concert	-1615
▁recommend	-1616
▁ey	-1617
▁polic	-1618
▁members	-1619
▁charact	-1620
▁pur	-1621
▁sentences	-1622
▁inf	-1623
▁ter	-1624
▁trying	-1625
▁Many	-1626
▁studied	-1627
▁employ	-1628
▁internet	-1629
book	-1630
▁feeling	-1631
▁languages	-1632
erc	-1633
▁Fr	-1634
TR	-1635
ising	-1636
▁weeks	-1637
▁head	-1638
▁maybe	-1639
▁surprised	-1640
ically	-1641
▁Sept	-1642
▁inn	-1643
▁aw	-1644
fully	-1645
▁lots	-1646
▁opportun	-1647
▁miss	-1648
▁sci	-1649
▁*	-1650
▁Second	-1651
▁instead	-1652
▁ser	-1653
▁needs	-1654
▁culture	-1655
▁concer	-1656
▁mid	-1657
▁english	-1658
▁safety	-1659
▁attend	-1660
line	-1661
sy	-1662
selves	-1663
oot	-1664
▁vide	-1665
▁actually	-1666
▁oper	-1667
▁individ	-1668
uck	-1669
▁son	-1670
▁heart	-1671
▁tast	-1672
▁def	-1673
ision	-1674
amm	-1675
▁club	-1676
▁hun	-1677
▁reactors	-1678
▁swim	-1679
▁Oct	-1680
▁priv	-1681
▁places	-1682
▁reactor	-1683
▁full	-1684
▁later	-1685
hang	-1686
▁September	-1687
▁hair	-1688
ama	-1689
▁spent	-1690
htm	-1691
▁prop	-1692
▁col	-1693
▁sign	-1694
▁picture	-1695
▁term	-1696
▁resp	-1697
▁nothing	-1698
ling	-1699
▁prom	-1700
▁amount	-1701
ternational	-1702
oke	-1703
▁dist	-1704
▁compet	-1705
▁four	-1706
▁least	-1707
rist	-1708
▁choose	-1709
▁expensive	-1710
▁gradu	-1711
▁natur	-1712
ID	-1713
▁custom	-1714
▁native	-1715
ery	-1716
▁et	-1717
▁Gen	-1718
▁daily	-1719
yle	-1720
▁VH	-1721
▁ev	-1722
aph	-1723
▁Finally	-1724
artment	-1725
▁evening	-1726
by	-1727
hile	-1728
▁sug	-1729
▁serious	-1730
▁swe	-1731
▁wait	-1732
usion	-1733
▁easily	-1734
fortable	-1735
ding	-1736
▁case	-1737
▁organ	-1738
▁'re	-1739
▁Sometimes	-1740
▁activities	-1741
▁Why	-1742
▁benef	-1743
▁quick	-1744
▁VHTR	-1745
▁tick	-1746
▁Acc	-1747
▁film	-1748
▁hosp	-1749
lement	-1750
▁Br	-1751
▁finish	-1752
duced	-1753
▁journal	-1754
▁hour	-1755
▁wrong	-1756
▁large	-1757
ality	-1758
▁park	-1759
▁lost	-1760
band	-1761
air	-1762
▁bring	-1763
▁relax	-1764
ffe	-1765
▁mess	-1766
▁known	-1767
▁finally	-1768
▁advert	-1769
▁i	-1770
▁earthqu	-1771
uel	-1772
ledge	-1773
▁sister	-1774
▁temperature	-1775
na	-1776
▁move	-1777
▁Internet	-1778
▁areas	-1779
▁occ	-1780
▁question	-1781
▁fac	-1782
▁knew	-1783
▁increase	-1784
where	-1785
▁sports	-1786
▁reasons	-1787
uly	-1788
▁games	-1789
▁fall	-1790
ressed	-1791
▁delic	-1792
▁compan	-1793
oura	-1794
▁enc	-1795
▁event	-1796
▁meeting	-1797
▁De	-1798
▁Sun	-1799
▁accident	-1800
▁kinds	-1801
▁answer	-1802
▁disapp	-1803
g/	-1804
▁innov	-1805
▁results	-1806
.htm	-1807
▁winter	-1808
ront	-1809
.com/	-1810
ros	-1811
▁succ	-1812
▁anim	-1813
▁hus	-1814
lling	-1815
night	-1816
▁dog	-1817
▁excited	-1818
oud	-1819
▁songs	-1820
▁economic	-1821
udden	-1822
▁etc	-1823
iven	-1824
▁prefer	-1825
▁various	-1826
▁Aust	-1827
▁eating	-1828
▁dise	-1829
▁hist	-1830
▁cars	-1831
▁gramm	-1832
▁husband	-1833
▁success	-1834
▁Sp	-1835
ield	-1836
▁score	-1837
▁birthday	-1838
▁dra	-1839
bably	-1840
ced	-1841
▁Tai	-1842
▁classes	-1843
▁companies	-1844
▁leave	-1845
▁matter	-1846
adays	-1847
▁worked	-1848
▁explain	-1849
▁products	-1850
ional	-1851
▁pictures	-1852
asing	-1853
▁medical	-1854
▁mistakes	-1855
▁flu	-1856
▁light	-1857
aken	-1858
▁Ind	-1859
sib	-1860
ober	-1861
orry	-1862
▁held	-1863
▁trad	-1864
▁questions	-1865
▁kid	-1866
▁Christ	-1867
▁ess	-1868
▁Moreover	-1869
▁delicious	-1870
ctor	-1871
▁necess	-1872
iced	-1873
▁knowledge	-1874
▁ann	-1875
▁effic	-1876
▁contro	-1877
▁cap	-1878
▁conversation	-1879
▁October	-1880
▁consider	-1881
▁sat	-1882
▁men	-1883
▁price	-1884
▁alone	-1885
▁cut	-1886
fortunately	-1887
llo	-1888
▁continue	-1889
ived	-1890
▁arrived	-1891
ps	-1892
▁15	-1893
▁front	-1894
itive	-1895
▁perfect	-1896
▁hig	-1897
▁outside	-1898
▁useful	-1899
▁mot	-1900
vious	-1901
▁profess	-1902
▁bab	-1903
▁natural	-1904
rences	-1905
sych	-1906
▁five	-1907
ources	-1908
▁const	-1909
ones	-1910
▁clear	-1911
▁woman	-1912
▁market	-1913
▁low	-1914
▁moment	-1915
▁suggest	-1916
ins	-1917
ilar	-1918
▁generation	-1919
▁lesson	-1920
▁waste	-1921
noon	-1922
▁America	-1923
▁pot	-1924
co	-1925
▁mo	-1926
▁worried	-1927
▁fail	-1928
▁Austral	-1929
outh	-1930
▁report	-1931
▁af	-1932
▁ap	-1933
friend	-1934
▁return	-1935
ged	-1936
▁People	-1937
▁pe	-1938
▁fuel	-1939
ging	-1940
▁Te	-1941
▁afternoon	-1942
lusion	-1943
ret	-1944
INK	-1945
▁el	-1946
▁chat	-1947
▁glad	-1948
▁comes	-1949
▁needed	-1950
▁complete	-1951
▁imag	-1952
PER	-1953
ats	-1954
FID	-1955
▁mail	-1956
uss	-1957
▁guess	-1958
▁prevent	-1959
▁}	-1960
▁trou	-1961
orld	-1962
▁service	-1963
▁earthquake	-1964
raid	-1965
▁quickly	-1966
▁{	-1967
▁brother	-1968
▁takes	-1969
▁sentence	-1970
▁certain	-1971
▁festival	-1972
▁HY	-1973
▁form	-1974
▁send	-1975
▁afraid	-1976
▁technolog	-1977
▁close	-1978
▁anyone	-1979
▁engineering	-1980
▁No	-1981
▁Tom	-1982
▁passed	-1983
▁exerc	-1984
PERL	-1985
▁depend	-1986
PERLINK	-1987
▁common	-1988
▁HYPERLINK	-1989
▁cause	-1990
▁super	-1991
▁forget	-1992
▁relations	-1993
▁2008	-1994
▁respon	-1995
▁condition	-1996
▁Hi	-1997
ush	-1998
wan	-1999
▁Well	-2000
▁July	-2001
▁RFID	-2002
▁tot	-2003
▁project	-2004
▁University	-2005
▁becom	-2006
▁ability	-2007
▁realized	-2008
▁ill	-2009
mon	-2010
ondon	-2011
uddenly	-2012
ma	-2013
▁probably	-2014
une	-2015
▁video	-2016
▁direct	-2017
▁conclusion	-2018
▁text	-2019
▁Nuclear	-2020
rible	-2021
▁older	-2022
▁teachers	-2023
▁00	-2024
▁conven	-2025
▁wonderful	-2026
▁comfortable	-2027
▁taken	-2028
▁rather	-2029
▁Mon	-2030
iving	-2031
▁London	-2032
▁Most	-2033
▁card	-2034
▁women	-2035
▁grammar	-2036
▁waiting	-2037
▁although	-2038
▁ones	-2039
▁affect	-2040
ffort	-2041
▁hospital	-2042
▁finan	-2043
▁Thus	-2044
▁prot	-2045
▁plants	-2046
▁workers	-2047
▁Sunday	-2048
ffee	-2049
▁materi	-2050
ored	-2051
▁According	-2052
▁communicate	-2053
▁station	-2054
▁12	-2055
▁TOE	-2056
ilities	-2057
▁spring	-2058
▁tradition	-2059
▁heav	-2060
▁effort	-2061
▁building	-2062
gry	-2063
rig	-2064
esides	-2065
▁meaning	-2066
mas	-2067
▁bar	-2068
▁forg	-2069
▁100	-2070
▁ris	-2071
▁funny	-2072
▁eyes	-2073
▁norm	-2074
▁arg	-2075
▁ways	-2076
rain	-2077
ism	-2078
▁foot	-2079
▁subject	-2080
▁economy	-2081
▁grand	-2082
▁rice	-2083
▁Ap	-2084
iet	-2085
▁sea	-2086
itions	-2087
▁radio	-2088
▁transl	-2089
▁tre	-2090
ili	-2091
aturday	-2092
▁difference	-2093
rely	-2094
ential	-2095
▁ce	-2096
▁mag	-2097
▁tour	-2098
ants	-2099
earch	-2100
▁Hello	-2101
raph	-2102
▁iP	-2103
▁Pro	-2104
▁nerv	-2105
▁11	-2106
ycle	-2107
▁cho	-2108
man	-2109
▁article	-2110
▁advertise	-2111
▁bro	-2112
▁works	-2113
▁nervous	-2114
▁strange	-2115
▁cell	-2116
▁interview	-2117
▁coffee	-2118
▁electricity	-2119
obal	-2120
▁wants	-2121
uge	-2122
▁save	-2123
▁While	-2124
urthermore	-2125
ailable	-2126
tain	-2127
▁Taiwan	-2128
▁prepare	-2129
▁necessary	-2130
IC	-2131
wards	-2132
▁ach	-2133
▁similar	-2134
▁paper	-2135
▁received	-2136
▁attract	-2137
isf	-2138
▁accept	-2139
ara	-2140
▁From	-2141
▁val	-2142
▁lack	-2143
▁themselves	-2144
▁hur	-2145
▁ple	-2146
▁sky	-2147
▁mil	-2148
anger	-2149
▁compared	-2150
▁web	-2151
▁lived	-2152
▁given	-2153
▁psych	-2154
▁cra	-2155
▁lov	-2156
▁began	-2157
▁relationship	-2158
▁Me	-2159
iction	-2160
▁provide	-2161
▁Saturday	-2162
cture	-2163
▁defin	-2164
icles	-2165
▁deal	-2166
idents	-2167
▁swimming	-2168
dern	-2169
ze	-2170
ada	-2171
urs	-2172
▁treat	-2173
ciation	-2174
mp	-2175
▁opportunity	-2176
▁tend	-2177
▁invest	-2178
▁pron	-2179
▁warm	-2180
aff	-2181
atives	-2182
▁del	-2183
▁baby	-2184
▁kill	-2185
▁above	-2186
200	-2187
▁En	-2188
▁road	-2189
▁Furthermore	-2190
▁increasing	-2191
▁saying	-2192
▁discuss	-2193
omp	-2194
ountain	-2195
▁helped	-2196
hod	-2197
▁appre	-2198
oes	-2199
llen	-2200
▁sorry	-2201
▁running	-2202
▁expected	-2203
obile	-2204
▁encoura	-2205
oto	-2206
▁seemed	-2207
▁says	-2208
ands	-2209
ither	-2210
uff	-2211
▁law	-2212
▁higher	-2213
▁side	-2214
▁Yours	-2215
▁hotel	-2216
▁safe	-2217
▁green	-2218
▁however	-2219
care	-2220
▁201	-2221
▁history	-2222
▁step	-2223
▁field	-2224
▁foreigners	-2225
ril	-2226
▁invent	-2227
ients	-2228
▁beginning	-2229
▁dev	-2230
▁issue	-2231
▁regard	-2232
▁Our	-2233
▁cal	-2234
▁Ar	-2235
▁against	-2236
▁huge	-2237
▁boyfriend	-2238
▁neg	-2239
▁method	-2240
▁hob	-2241
ying	-2242
▁Secondly	-2243
▁developed	-2244
dle	-2245
▁foc	-2246
▁advant	-2247
ib	-2248
▁simple	-2249
▁TH	-2250
▁World	-2251
▁equ	-2252
iding	-2253
oms	-2254
▁limited	-2255
▁exciting	-2256
▁surve	-2257
gen	-2258
▁shows	-2259
▁style	-2260
▁usual	-2261
▁dem	-2262
acy	-2263
▁among	-2264
urity	-2265
▁Christmas	-2266
▁helps	-2267
▁forgot	-2268
▁stayed	-2269
▁thank	-2270
tty	-2271
▁Another	-2272
hib	-2273
▁policies	-2274
▁char	-2275
▁fire	-2276
▁traditional	-2277
▁clim	-2278
anna	-2279
▁character	-2280
to	-2281
▁drinking	-2282
lu	-2283
oad	-2284
ney	-2285
▁fre	-2286
ee	-2287
brary	-2288
▁tele	-2289
min	-2290
ible	-2291
▁indust	-2292
▁guy	-2293
▁liked	-2294
▁press	-2295
▁financial	-2296
ience	-2297
▁closed	-2298
iqu	-2299
▁Eur	-2300
the	-2301
▁jun	-2302
▁share	-2303
▁staff	-2304
▁satisf	-2305
▁er	-2306
lebr	-2307
▁Con	-2308
▁ord	-2309
▁pretty	-2310
.or	-2311
▁longer	-2312
▁visited	-2313
▁bur	-2314
▁Day	-2315
▁looks	-2316
▁worry	-2317
ror	-2318
▁creat	-2319
▁sounds	-2320
▁lessons	-2321
▁six	-2322
ots	-2323
▁cou	-2324
rench	-2325
▁type	-2326
▁rainy	-2327
▁walking	-2328
▁attention	-2329
▁X	-2330
▁fish	-2331
ule	-2332
▁girls	-2333
▁modern	-2334
▁available	-2335
▁jobs	-2336
▁testing	-2337
illance	-2338
▁contrib	-2339
▁exchang	-2340
▁$	-2341
▁solve	-2342
▁Z	-2343
kes	-2344
▁goal	-2345
▁phys	-2346
▁Australia	-2347
▁effective	-2348
▁wanna	-2349
▁including	-2350
▁Next	-2351
▁Europe	-2352
▁boss	-2353
ashion	-2354
▁celebr	-2355
▁mod	-2356
▁advertisement	-2357
▁Ky	-2358
ables	-2359
▁appreci	-2360
resh	-2361
rigin	-2362
▁account	-2363
▁April	-2364
▁mountain	-2365
▁starting	-2366
▁Tw	-2367
▁Aug	-2368
▁gone	-2369
▁disappoint	-2370
▁younger	-2371
gress	-2372
▁reduce	-2373
▁Besides	-2374
▁feelings	-2375
▁His	-2376
ction	-2377
▁individual	-2378
▁ideas	-2379
▁Germ	-2380
▁Unfortunately	-2381
ata	-2382
▁Mic	-2383
▁draw	-2384
▁mention	-2385
▁training	-2386
▁During	-2387
▁protect	-2388
sian	-2389
▁pick	-2390
▁typ	-2391
▁amaz	-2392
▁challen	-2393
▁contact	-2394
▁introduce	-2395
▁woke	-2396
▁final	-2397
▁agree	-2398
astic	-2399
▁lose	-2400
▁suit	-2401
▁weight	-2402
come	-2403
idence	-2404
▁Gener	-2405
▁local	-2406
ah	-2407
ances	-2408
▁self	-2409
medi	-2410
▁2007	-2411
▁seeing	-2412
ator	-2413
nect	-2414
bo	-2415
▁costs	-2416
▁manag	-2417
▁Thanks	-2418
sibility	-2419
▁voice	-2420
▁global	-2421
ined	-2422
▁bath	-2423
▁fine	-2424
▁Firstly	-2425
▁Have	-2426
▁mach	-2427
rop	-2428
▁doctor	-2429
▁homework	-2430
▁international	-2431
▁Before	-2432
▁Ex	-2433
▁purp	-2434
eriod	-2435
▁mobile	-2436
▁IV	-2437
▁blog	-2438
utions	-2439
▁except	-2440
▁red	-2441
itting	-2442
aring	-2443
▁camp	-2444
▁moved	-2445
▁third	-2446
ograph	-2447
▁March	-2448
▁caused	-2449
▁classm	-2450
▁stress	-2451
ude	-2452
▁vol	-2453
▁engineers	-2454
▁Hence	-2455
▁Though	-2456
for	-2457
aka	-2458
▁Ph	-2459
illion	-2460
▁healthy	-2461
▁advice	-2462
▁quality	-2463
▁easier	-2464
▁worse	-2465
▁danger	-2466
▁hold	-2467
zy	-2468
mber	-2469
.html	-2470
ability	-2471
▁issues	-2472
nis	-2473
▁cute	-2474
▁online	-2475
▁period	-2476
▁terrible	-2477
▁following	-2478
irc	-2479
▁Ital	-2480
▁further	-2481
▁particular	-2482
und	-2483
▁sick	-2484
▁suddenly	-2485
itiz	-2486
▁lab	-2487
.org/	-2488
▁kids	-2489
▁abs	-2490
▁personal	-2491
ross	-2492
▁control	-2493
▁deg	-2494
▁>	-2495
hern	-2496
▁Not	-2497
▁else	-2498
▁slow	-2499
▁sense	-2500
▁joined	-2501
▁goes	-2502
▁stopped	-2503
▁hearing	-2504
▁speakers	-2505
▁French	-2506
▁benefits	-2507
▁origin	-2508
ane	-2509
▁track	-2510
▁private	-2511
AN	-2512
▁Rus	-2513
yd	-2514
▁199	-2515
▁disease	-2516
aught	-2517
▁decide	-2518
▁planning	-2519
ural	-2520
▁connect	-2521
▁Oh	-2522
▁deep	-2523
▁August	-2524
▁couple	-2525
bul	-2526
atre	-2527
▁everybody	-2528
▁black	-2529
▁heavy	-2530
ji	-2531
▁security	-2532
▁colleag	-2533
iday	-2534
▁boring	-2535
▁resources	-2536
▁PC	-2537
▁national	-2538
orn	-2539
amed	-2540
▁born	-2541
▁poll	-2542
▁normal	-2543
▁library	-2544
▁performance	-2545
ler	-2546
lain	-2547
▁middle	-2548
ured	-2549
▁along	-2550
▁dam	-2551
▁sus	-2552
▁brought	-2553
▁crow	-2554
ccer	-2555
▁turned	-2556
hone	-2557
▁shops	-2558
▁completely	-2559
▁Refe	-2560
cast	-2561
▁hate	-2562
▁focus	-2563
ton	-2564
▁medic	-2565
▁Tomorrow	-2566
▁Ad	-2567
▁Mr	-2568
iter	-2569
room	-2570
enced	-2571
▁June	-2572
▁state	-2573
▁trouble	-2574
▁effici	-2575
▁respect	-2576
▁repl	-2577
▁dou	-2578
▁gas	-2579
ource	-2580
▁exams	-2581
ization	-2582
▁dest	-2583
▁appro	-2584
ym	-2585
▁suff	-2586
pd	-2587
▁fa	-2588
▁log	-2589
▁guys	-2590
▁exercise	-2591
ket	-2592
uri	-2593
pite	-2594
time	-2595
▁bag	-2596
▁Year	-2597
▁married	-2598
.g	-2599
▁manage	-2600
▁Canada	-2601
▁noticed	-2602
ON	-2603
itical	-2604
▁concern	-2605
▁disappointed	-2606
▁ball	-2607
▁graduate	-2608
▁aff	-2609
▁surf	-2610
▁particip	-2611
▁ticket	-2612
▁science	-2613
▁don	-2614
▁tennis	-2615
▁Pat	-2616
▁choice	-2617
▁related	-2618
▁risk	-2619
▁Her	-2620
▁pie	-2621
▁citiz	-2622
▁leg	-2623
▁holidays	-2624
▁Cl	-2625
▁hous	-2626
▁Monday	-2627
▁Ab	-2628
▁Os	-2629
cent	-2630
▁wed	-2631
▁beer	-2632
▁veget	-2633
▁search	-2634
▁soccer	-2635
apt	-2636
▁tea	-2637
s/	-2638
ima	-2639
oid	-2640
▁fr	-2641
omed	-2642
▁USA	-2643
itely	-2644
▁base	-2645
▁applic	-2646
▁communication	-2647
ume	-2648
▁Just	-2649
▁beha	-2650
▁either	-2651
▁mis	-2652
▁catch	-2653
▁influ	-2654
▁Nowadays	-2655
▁tax	-2656
▁stuff	-2657
▁street	-2658
▁tonight	-2659
aki	-2660
▁hands	-2661
▁taught	-2662
▁Or	-2663
ught	-2664
▁soft	-2665
▁previous	-2666
▁sen	-2667
▁2004	-2668
pdf	-2669
▁ste	-2670
▁points	-2671
▁Friday	-2672
ami	-2673
▁junior	-2674
▁imagine	-2675
▁instance	-2676
els	-2677
▁voca	-2678
▁white	-2679
▁series	-2680
sia	-2681
▁relatives	-2682
ians	-2683
ieved	-2684
▁TOEIC	-2685
▁ren	-2686
▁hor	-2687
lfriend	-2688
▁gain	-2689
▁healthcare	-2690
▁fell	-2691
ued	-2692
▁surveillance	-2693
tle	-2694
▁drank	-2695
▁space	-2696
000	-2697
anced	-2698
▁doll	-2699
▁door	-2700
▁growth	-2701
▁drama	-2702
▁driving	-2703
▁friendly	-2704
ges	-2705
▁tit	-2706
▁yen	-2707
▁fresh	-2708
▁inside	-2709
▁girlfriend	-2710
▁desc	-2711
▁Kyoto	-2712
▁cooking	-2713
▁mistake	-2714
▁message	-2715
▁amazing	-2716
▁mine	-2717
▁weak	-2718
▁immedi	-2719
ules	-2720
▁Let	-2721
▁clock	-2722
▁novel	-2723
▁raining	-2724
ises	-2725
obody	-2726
▁ens	-2727
anish	-2728
▁exist	-2729
▁harder	-2730
▁rate	-2731
▁access	-2732
▁teaching	-2733
▁developing	-2734
▁competition	-2735
awa	-2736
▁invol	-2737
▁topic	-2738
▁drive	-2739
▁50	-2740
▁phr	-2741
▁achieve	-2742
▁complain	-2743
▁appreciate	-2744
useum	-2745
▁rele	-2746
ires	-2747
▁touch	-2748
▁member	-2749
▁sca	-2750
▁favour	-2751
▁technologies	-2752
▁positive	-2753
ucky	-2754
▁camer	-2755
de	-2756
▁Es	-2757
▁basket	-2758
▁14	-2759
▁angry	-2760
▁stage	-2761
▁fashion	-2762
▁line	-2763
▁role	-2764
▁nature	-2765
▁opt	-2766
▁ran	-2767
aries	-2768
▁flow	-2769
▁aspect	-2770
▁football	-2771
▁<	-2772
▁musical	-2773
▁solution	-2774
▁implement	-2775
▁net	-2776
▁window	-2777
▁entries	-2778
bulary	-2779
▁studies	-2780
▁Sky	-2781
▁cher	-2782
▁taste	-2783
▁factors	-2784
▁supposed	-2785
▁progress	-2786
▁2005	-2787
▁exchange	-2788
sequ	-2789
istic	-2790
right	-2791
AT	-2792
▁sold	-2793
▁sight	-2794
▁schools	-2795
▁convenient	-2796
rast	-2797
▁color	-2798
▁create	-2799
▁spec	-2800
ded	-2801
▁trave	-2802
▁tas	-2803
.gov	-2804
aving	-2805
▁cheap	-2806
▁adult	-2807
▁plans	-2808
▁est	-2809
▁definitely	-2810
set	-2811
works	-2812
▁likes	-2813
▁diction	-2814
▁Are	-2815
▁appear	-2816
▁lat	-2817
ental	-2818
▁homet	-2819
▁retire	-2820
▁based	-2821
▁newsp	-2822
▁sweet	-2823
uth	-2824
▁Tha	-2825
▁Brit	-2826
▁materials	-2827
rance	-2828
▁Good	-2829
▁scient	-2830
▁signific	-2831
▁examination	-2832
▁Go	-2833
▁hit	-2834
EN	-2835
eb	-2836
ilt	-2837
▁kept	-2838
▁receive	-2839
▁hometown	-2840
▁13	-2841
uses	-2842
▁enter	-2843
▁staying	-2844
▁vocabulary	-2845
▁0	-2846
aves	-2847
▁Des	-2848
▁18	-2849
fast	-2850
▁band	-2851
hood	-2852
▁proper	-2853
ina	-2854
lier	-2855
▁thus	-2856
▁anymore	-2857
▁pronun	-2858
ex	-2859
▁within	-2860
▁traffic	-2861
▁Q	-2862
ech	-2863
▁totally	-2864
cha	-2865
▁25	-2866
ocol	-2867
▁Min	-2868
▁animals	-2869
▁host	-2870
▁ease	-2871
▁japan	-2872
▁Us	-2873
▁occur	-2874
▁changes	-2875
▁require	-2876
▁accidents	-2877
▁construct	-2878
bsp	-2879
onest	-2880
▁stories	-2881
▁consum	-2882
cked	-2883
rate	-2884
▁nbsp	-2885
▁sched	-2886
▁sleepy	-2887
sh	-2888
▁box	-2889
rew	-2890
load	-2891
▁par	-2892
▁gives	-2893
▁center	-2894
▁purpose	-2895
▁speaker	-2896
▁wedding	-2897
omeday	-2898
▁named	-2899
▁Ok	-2900
▁foods	-2901
▁Pl	-2902
▁bic	-2903
▁Osaka	-2904
▁favourite	-2905
lled	-2906
phone	-2907
unk	-2908
▁citizens	-2909
VD	-2910
▁Am	-2911
ighb	-2912
▁apply	-2913
▁dance	-2914
▁caught	-2915
▁basketball	-2916
▁fig	-2917
ilies	-2918
▁master	-2919
▁located	-2920
▁theatre	-2921
ique	-2922
▁16	-2923
ipp	-2924
▁cry	-2925
ached	-2926
▁DVD	-2927
▁floor	-2928
▁key	-2929
▁disaster	-2930
uals	-2931
▁motiv	-2932
▁atm	-2933
▁prin	-2934
▁discount	-2935
acks	-2936
▁realize	-2937
ift	-2938
vant	-2939
▁laz	-2940
▁pressure	-2941
▁Gr	-2942
▁concent	-2943
▁cake	-2944
bit	-2945
▁customers	-2946
▁United	-2947
▁atmosp	-2948
imin	-2949
▁climb	-2950
30	-2951
umn	-2952
▁adm	-2953
▁offic	-2954
▁worth	-2955
▁heat	-2956
▁rules	-2957
.s	-2958
gle	-2959
▁sleeping	-2960
ury	-2961
▁neighb	-2962
▁breakfast	-2963
▁mentioned	-2964
▁innovation	-2965
yl	-2966
▁entrance	-2967
▁significant	-2968
▁circ	-2969
▁Har	-2970
▁wall	-2971
▁lower	-2972
gg	-2973
▁improved	-2974
▁bot	-2975
▁presentation	-2976
ches	-2977
▁crazy	-2978
▁recent	-2979
▁becoming	-2980
▁Comp	-2981
▁dangerous	-2982
▁limit	-2983
▁detail	-2984
▁Le	-2985
▁scen	-2986
▁THE	-2987
▁earlier	-2988
.pdf	-2989
▁speed	-2990
▁programs	-2991
enty	-2992
▁medicine	-2993
▁transportation	-2994
▁immediately	-2995
▁fat	-2996
▁belong	-2997
▁pronunciation	-2998
▁non	-2999
▁2006	-3000
▁grade	-3001
▁towards	-3002
▁enjoyable	-3003
vision	-3004
▁percent	-3005
▁classmates	-3006
hael	-3007
ivity	-3008
▁sell	-3009
▁exact	-3010
▁pleas	-3011
▁impress	-3012
▁prepared	-3013
▁wake	-3014
▁introduced	-3015
har	-3016
▁death	-3017
▁characters	-3018
AR	-3019
▁decision	-3020
za	-3021
▁na	-3022
itude	-3023
▁drop	-3024
▁cities	-3025
▁families	-3026
▁apartment	-3027
board	-3028
▁Skype	-3029
▁bloss	-3030
ees	-3031
irt	-3032
por	-3033
▁ice	-3034
▁land	-3035
▁dishes	-3036
amp	-3037
▁assist	-3038
▁chocol	-3039
▁fight	-3040
▁player	-3041
▁policy	-3042
▁department	-3043
-c	-3044
ube	-3045
▁remain	-3046
▁tickets	-3047
▁Cent	-3048
▁improving	-3049
▁bat	-3050
▁ok	-3051
▁sn	-3052
▁avoid	-3053
▁contain	-3054
▁atmosphere	-3055
▁dictionary	-3056
▁+	-3057
▁volun	-3058
▁Michael	-3059
ken	-3060
▁ur	-3061
phoon	-3062
overed	-3063
▁photos	-3064
▁God	-3065
▁cup	-3066
▁Spanish	-3067
▁thoughts	-3068
▁Res	-3069
iling	-3070
ission	-3071
alif	-3072
▁events	-3073
▁element	-3074
▁keeping	-3075
▁singing	-3076
▁z	-3077
▁Inst	-3078
▁actor	-3079
▁reach	-3080
▁travelling	-3081
ison	-3082
reme	-3083
▁concept	-3084
▁psychology	-3085
ites	-3086
▁emot	-3087
▁ident	-3088
▁National	-3089
▁painting	-3090
▁la	-3091
▁Mar	-3092
▁ban	-3093
▁sincerely	-3094
▁shoes	-3095
▁biggest	-3096
nam	-3097
▁beach	-3098
▁position	-3099
▁feature	-3100
▁terms	-3101
▁confidence	-3102
▁photo	-3103
chnology	-3104
▁according	-3105
▁walked	-3106
▁effects	-3107
▁patients	-3108
ogn	-3109
▁decre	-3110
▁table	-3111
▁Everyone	-3112
iy	-3113
orth	-3114
idered	-3115
▁About	-3116
▁magaz	-3117
▁truth	-3118
▁activity	-3119
▁listened	-3120
▁reve	-3121
▁Generation	-3122
▁References	-3123
▁sem	-3124
▁Stud	-3125
iety	-3126
ocked	-3127
ground	-3128
▁parts	-3129
cer	-3130
hol	-3131
▁exce	-3132
▁paid	-3133
▁basic	-3134
▁hop	-3135
▁lif	-3136
▁cafe	-3137
▁cere	-3138
▁pack	-3139
▁considered	-3140
▁rob	-3141
▁police	-3142
▁Especially	-3143
cap	-3144
eng	-3145
▁17	-3146
▁Sum	-3147
osing	-3148
▁carry	-3149
▁lucky	-3150
▁concerned	-3151
▁broad	-3152
▁cherry	-3153
▁experiences	-3154
umb	-3155
ducing	-3156
ublic	-3157
▁Here	-3158
▁anal	-3159
▁blood	-3160
▁memor	-3161
▁created	-3162
▁produce	-3163
▁appl	-3164
▁dark	-3165
▁chose	-3166
▁aud	-3167
▁laugh	-3168
▁auth	-3169
▁built	-3170
▁blue	-3171
▁essay	-3172
▁loved	-3173
▁therefore	-3174
oul	-3175
▁helping	-3176
leep	-3177
▁Jan	-3178
▁nood	-3179
ration	-3180
▁negative	-3181
▁efficiency	-3182
▁International	-3183
itary	-3184
▁wide	-3185
▁speech	-3186
▁vegetables	-3187
▁individuals	-3188
▁oil	-3189
▁gets	-3190
▁confused	-3191
▁community	-3192
▁impact	-3193
▁enjoying	-3194
▁bud	-3195
▁privacy	-3196
▁industry	-3197
ump	-3198
▁vi	-3199
apers	-3200
▁hurt	-3201
▁opened	-3202
▁increased	-3203
itter	-3204
▁gard	-3205
▁bored	-3206
▁wondering	-3207
▁hang	-3208
ancing	-3209
▁giving	-3210
▁vers	-3211
urance	-3212
▁slept	-3213
eth	-3214
hem	-3215
ware	-3216
▁fix	-3217
▁veh	-3218
alent	-3219
▁dead	-3220
▁doub	-3221
▁extreme	-3222
▁baseball	-3223
actor	-3224
▁satisfied	-3225
ache	-3226
duction	-3227
▁changing	-3228
AS	-3229
▁Yes	-3230
▁glass	-3231
▁iPhone	-3232
▁maintain	-3233
hind	-3234
▁fill	-3235
▁argue	-3236
▁bicycle	-3237
▁camera	-3238
▁advance	-3239
▁services	-3240
▁tool	-3241
▁types	-3242
mb	-3243
▁po	-3244
▁sales	-3245
▁single	-3246
▁regular	-3247
▁retirement	-3248
itar	-3249
▁date	-3250
▁island	-3251
▁reveal	-3252
▁thanks	-3253
my	-3254
atic	-3255
▁wearing	-3256
▁remind	-3257
▁yourself	-3258
▁mass	-3259
▁funds	-3260
▁Fortunately	-3261
OU	-3262
▁nowadays	-3263
▁required	-3264
like	-3265
mony	-3266
▁systems	-3267
▁died	-3268
▁lazy	-3269
▁nobody	-3270
▁active	-3271
▁senior	-3272
▁tests	-3273
ners	-3274
▁twice	-3275
▁checked	-3276
ators	-3277
▁item	-3278
▁afford	-3279
▁someday	-3280
oh	-3281
▁Pr	-3282
▁cab	-3283
▁starts	-3284
▁advantages	-3285
cu	-3286
aptop	-3287
▁smile	-3288
▁hom	-3289
ooled	-3290
▁bank	-3291
▁plays	-3292
▁behind	-3293
▁standard	-3294
▁luck	-3295
▁meal	-3296
▁demand	-3297
▁physical	-3298
▁potential	-3299
atory	-3300
▁knows	-3301
▁source	-3302
▁benefit	-3303
▁volunte	-3304
▁behav	-3305
▁match	-3306
▁happiness	-3307
▁Dis	-3308
▁peace	-3309
▁ensure	-3310
▁typhoon	-3311
ES	-3312
▁23	-3313
▁preparing	-3314
▁reply	-3315
▁suitable	-3316
▁gym	-3317
▁smart	-3318
adem	-3319
▁buildings	-3320
aim	-3321
▁email	-3322
▁broken	-3323
▁recogn	-3324
ey	-3325
▁mood	-3326
▁laptop	-3327
▁fluently	-3328
▁rich	-3329
▁title	-3330
▁ageing	-3331
▁general	-3332
FR	-3333
istry	-3334
▁meas	-3335
iation	-3336
▁South	-3337
let	-3338
nes	-3339
rier	-3340
▁pet	-3341
▁impos	-3342
▁ready	-3343
cious	-3344
cohol	-3345
▁careful	-3346
ears	-3347
▁offer	-3348
▁growing	-3349
▁solutions	-3350
▁bal	-3351
▁sunny	-3352
▁emb	-3353
▁star	-3354
▁trees	-3355
▁States	-3356
▁collect	-3357
▁ride	-3358
▁brain	-3359
▁differences	-3360
▁UK	-3361
▁Pet	-3362
iliar	-3363
▁showed	-3364
▁original	-3365
▁restaurants	-3366
OR	-3367
▁Dan	-3368
▁York	-3369
▁elementary	-3370
uku	-3371
istics	-3372
▁hobby	-3373
▁guitar	-3374
▁becomes	-3375
▁planned	-3376
IS	-3377
▁40	-3378
▁Feb	-3379
▁fant	-3380
ference	-3381
ung	-3382
▁Med	-3383
▁rock	-3384
▁cream	-3385
▁flowers	-3386
▁computers	-3387
inary	-3388
▁appe	-3389
▁dreams	-3390
fficient	-3391
▁crowded	-3392
▁aim	-3393
fecture	-3394
▁colleagues	-3395
▁million	-3396
▁egg	-3397
▁alcohol	-3398
▁articles	-3399
▁employees	-3400
iver	-3401
▁Their	-3402
▁likely	-3403
▁British	-3404
▁specific	-3405
▁experienced	-3406
▁impossible	-3407
▁opportunities	-3408
▁OK	-3409
stood	-3410
▁patient	-3411
▁size	-3412
▁smok	-3413
▁burden	-3414
haps	-3415
▁England	-3416
▁uses	-3417
▁smell	-3418
▁museum	-3419
▁machine	-3420
▁request	-3421
▁meat	-3422
▁German	-3423
▁earn	-3424
▁scared	-3425
ka	-3426
ateg	-3427
ronic	-3428
▁determ	-3429
▁allowed	-3430
▁honest	-3431
ugh	-3432
▁mainly	-3433
▁record	-3434
▁facilities	-3435
▁successful	-3436
ydro	-3437
ining	-3438
▁river	-3439
50	-3440
iled	-3441
▁frequ	-3442
▁situ	-3443
▁somebody	-3444
▁professional	-3445
par	-3446
ples	-3447
▁fru	-3448
.sg/	-3449
▁Two	-3450
▁mix	-3451
▁pool	-3452
▁Never	-3453
▁thous	-3454
▁traveling	-3455
▁Per	-3456
▁faith	-3457
▁attended	-3458
▁somewhere	-3459
▁App	-3460
▁note	-3461
▁humans	-3462
▁diseases	-3463
▁television	-3464
▁21	-3465
ceed	-3466
irty	-3467
▁memory	-3468
▁dram	-3469
hernob	-3470
▁garden	-3471
▁pollution	-3472
cher	-3473
▁haha	-3474
active	-3475
▁Man	-3476
▁ele	-3477
▁Could	-3478
▁author	-3479
icken	-3480
▁excell	-3481
go	-3482
ms	-3483
oom	-3484
▁stat	-3485
▁spoke	-3486
▁buying	-3487
▁chocolate	-3488
▁faster	-3489
▁notice	-3490
▁port	-3491
▁cheaper	-3492
▁ceremony	-3493
ters	-3494
▁fan	-3495
▁semester	-3496
▁Nag	-3497
▁shr	-3498
▁bike	-3499
uary	-3500
▁asleep	-3501
▁moving	-3502
nel	-3503
▁Tr	-3504
▁2000	-3505
theless	-3506
10	-3507
▁stra	-3508
▁tough	-3509
▁superm	-3510
▁schedule	-3511
▁treatment	-3512
▁gon	-3513
itted	-3514
▁soup	-3515
verage	-3516
▁users	-3517
▁select	-3518
hernobyl	-3519
.d	-3520
bies	-3521
▁regret	-3522
▁players	-3523
▁airport	-3524
▁below	-3525
▁funding	-3526
▁conditions	-3527
▁24	-3528
▁page	-3529
▁pian	-3530
▁bread	-3531
▁comments	-3532
▁Face	-3533
▁military	-3534
▁responsibility	-3535
hest	-3536
▁Other	-3537
▁sushi	-3538
▁himself	-3539
▁efficient	-3540
▁extra	-3541
oken	-3542
rees	-3543
▁rap	-3544
▁annoy	-3545
iture	-3546
estern	-3547
▁altern	-3548
▁secret	-3549
▁worker	-3550
▁essential	-3551
▁Bl	-3552
itor	-3553
▁media	-3554
▁nation	-3555
▁corrections	-3556
int	-3557
▁id	-3558
rend	-3559
▁Sir	-3560
▁Energy	-3561
▁released	-3562
▁production	-3563
eed	-3564
▁Calif	-3565
▁houses	-3566
▁happens	-3567
▁currently	-3568
▁excellent	-3569
▁importance	-3570
lig	-3571
uted	-3572
▁subs	-3573
▁ended	-3574
ological	-3575
li	-3576
▁Mad	-3577
izing	-3578
▁Comm	-3579
▁exha	-3580
ply	-3581
▁quit	-3582
▁budget	-3583
▁Californ	-3584
▁mel	-3585
usted	-3586
▁Russian	-3587
icing	-3588
▁Does	-3589
▁claim	-3590
▁gotten	-3591
ager	-3592
▁docu	-3593
▁surv	-3594
▁stars	-3595
uesday	-3596
▁advanced	-3597
round	-3598
▁equip	-3599
▁action	-3600
▁Italian	-3601
ification	-3602
▁Sci	-3603
▁lic	-3604
▁ground	-3605
▁cooked	-3606
▁regist	-3607
▁ordered	-3608
▁Ry	-3609
▁Over	-3610
▁helpful	-3611
▁lecture	-3612
▁expressions	-3613
▁memories	-3614
▁surprise	-3615
▁corrected	-3616
▁processes	-3617
ana	-3618
▁Kim	-3619
iring	-3620
▁Viet	-3621
▁till	-3622
ydrogen	-3623
▁stores	-3624
▁newspaper	-3625
ura	-3626
itic	-3627
▁198	-3628
ption	-3629
▁cases	-3630
▁hardly	-3631
▁exactly	-3632
▁shocked	-3633
▁sitting	-3634
▁..	-3635
ended	-3636
▁prize	-3637
▁California	-3638
upid	-3639
▁fit	-3640
EL	-3641
oph	-3642
epend	-3643
▁January	-3644
▁invited	-3645
▁encourage	-3646
sing	-3647
▁div	-3648
▁clearly	-3649
nd	-3650
cember	-3651
▁resear	-3652
▁Facebook	-3653
▁Tuesday	-3654
▁hobbies	-3655
▁impressed	-3656
▁professor	-3657
▁innovations	-3658
arr	-3659
▁hund	-3660
▁figure	-3661
▁object	-3662
▁overse	-3663
▁software	-3664
pa	-3665
▁fly	-3666
▁extremely	-3667
▁Usually	-3668
ox	-3669
▁subjects	-3670
▁ourselves	-3671
eing	-3672
▁announ	-3673
▁hundred	-3674
ief	-3675
wered	-3676
▁review	-3677
AM	-3678
arb	-3679
ify	-3680
▁gra	-3681
▁pan	-3682
▁descri	-3683
▁whenever	-3684
▁graduated	-3685
▁address	-3686
▁entered	-3687
▁Technology	-3688
▁understood	-3689
▁application	-3690
▁broke	-3691
ography	-3692
▁income	-3693
▁stupid	-3694
▁Sa	-3695
▁Spe	-3696
ulation	-3697
▁aspects	-3698
▁warming	-3699
ugg	-3700
▁Who	-3701
▁sil	-3702
using	-3703
▁degree	-3704
▁japanese	-3705
aced	-3706
▁2003	-3707
▁stru	-3708
▁exper	-3709
▁total	-3710
▁Reactor	-3711
▁relative	-3712
▁understanding	-3713
ij	-3714
▁Sw	-3715
ified	-3716
▁race	-3717
advant	-3718
▁lifest	-3719
▁December	-3720
pm	-3721
▁Wed	-3722
▁imm	-3723
▁loud	-3724
▁math	-3725
▁throw	-3726
▁phones	-3727
▁answered	-3728
▁advantage	-3729
▁1st	-3730
olute	-3731
▁dress	-3732
▁blossoms	-3733
▁entertain	-3734
▁career	-3735
▁experim	-3736
▁willing	-3737
▁material	-3738
▁surround	-3739
▁Chernobyl	-3740
▁operation	-3741
ev	-3742
▁hes	-3743
▁comb	-3744
▁piece	-3745
▁governments	-3746
ows	-3747
▁lol	-3748
▁discovered	-3749
▁concentrate	-3750
▁22	-3751
▁die	-3752
gency	-3753
▁Which	-3754
▁highly	-3755
▁leaves	-3756
▁unique	-3757
▁dollars	-3758
▁Nevertheless	-3759
▁arr	-3760
▁data	-3761
▁pray	-3762
▁unc	-3763
▁whose	-3764
▁produced	-3765
▁Hong	-3766
▁Once	-3767
nesday	-3768
▁failed	-3769
▁latest	-3770
▁capital	-3771
▁requires	-3772
▁textbook	-3773
▁diet	-3774
▁milk	-3775
▁hesit	-3776
▁consequ	-3777
▁challenge	-3778
▁insurance	-3779
▁IT	-3780
▁piano	-3781
▁complic	-3782
▁everywhere	-3783
.n	-3784
tit	-3785
erve	-3786
play	-3787
▁feels	-3788
▁separ	-3789
▁Festival	-3790
▁cultures	-3791
▁flight	-3792
▁chicken	-3793
▁CD	-3794
ashi	-3795
▁France	-3796
▁academ	-3797
▁relaxed	-3798
▁version	-3799
▁Ear	-3800
▁rent	-3801
▁Summer	-3802
15	-3803
▁cru	-3804
▁gre	-3805
▁fantastic	-3806
▁familiar	-3807
▁returned	-3808
/p	-3809
▁dogs	-3810
▁fever	-3811
▁midnight	-3812
▁prefecture	-3813
▁construction	-3814
ady	-3815
uce	-3816
▁harm	-3817
▁driver	-3818
▁lovely	-3819
▁comment	-3820
▁management	-3821
▁recommended	-3822
▁tur	-3823
▁situations	-3824
gery	-3825
tery	-3826
erson	-3827
▁stom	-3828
▁viol	-3829
▁welf	-3830
▁India	-3831
▁autom	-3832
▁minim	-3833
▁quiet	-3834
▁include	-3835
▁sens	-3836
urious	-3837
▁shown	-3838
▁illness	-3839
een	-3840
how	-3841
▁Hel	-3842
▁obs	-3843
▁goods	-3844
▁terror	-3845
▁welfare	-3846
▁technological	-3847
itute	-3848
▁brow	-3849
▁groups	-3850
▁overseas	-3851
cl	-3852
▁causes	-3853
FL	-3854
▁pm	-3855
under	-3856
▁mark	-3857
▁vict	-3858
▁seriously	-3859
▁pen	-3860
ading	-3861
ishes	-3862
▁High	-3863
▁sort	-3864
▁Engine	-3865
▁assign	-3866
▁Vietnam	-3867
ING	-3868
ode	-3869
▁inj	-3870
▁wel	-3871
ruary	-3872
▁conduct	-3873
▁dancing	-3874
wise	-3875
force	-3876
▁emer	-3877
▁fireworks	-3878
▁faithfully	-3879
▁registered	-3880
▁oblig	-3881
▁despite	-3882
▁ver	-3883
antly	-3884
▁acqu	-3885
▁hall	-3886
▁Danny	-3887
▁seven	-3888
▁worst	-3889
▁simply	-3890
▁absolute	-3891
▁strongly	-3892
key	-3893
▁Brook	-3894
▁Third	-3895
▁curry	-3896
▁labor	-3897
▁solar	-3898
▁gradually	-3899
▁graduation	-3900
▁autumn	-3901
ustr	-3902
ctors	-3903
ropri	-3904
▁doubt	-3905
▁entire	-3906
▁itself	-3907
▁spoken	-3908
▁degrees	-3909
▁attitude	-3910
ew	-3911
▁SC	-3912
▁cop	-3913
▁leaving	-3914
▁disadvant	-3915
ED	-3916
▁Sur	-3917
▁diver	-3918
▁scene	-3919
▁damage	-3920
▁affected	-3921
▁happening	-3922
▁n.d	-3923
▁spread	-3924
▁variety	-3925
▁February	-3926
WR	-3927
ato	-3928
▁calm	-3929
▁clos	-3930
▁coun	-3931
▁tent	-3932
▁wine	-3933
▁noodles	-3934
▁appropri	-3935
▁Wednesday	-3936
▁ep	-3937
▁ut	-3938
▁fair	-3939
▁skin	-3940
▁anime	-3941
▁eight	-3942
▁films	-3943
▁liter	-3944
▁relig	-3945
osition	-3946
▁involved	-3947
▁Mal	-3948
▁via	-3949
▁lone	-3950
▁allows	-3951
▁trains	-3952
▁visiting	-3953
anga	-3954
rors	-3955
▁Its	-3956
ctions	-3957
lished	-3958
▁Butler	-3959
▁adults	-3960
▁subtit	-3961
rd	-3962
rict	-3963
ommod	-3964
▁chem	-3965
▁fort	-3966
▁depressed	-3967
yr	-3968
oogle	-3969
▁Asian	-3970
▁motor	-3971
▁hungry	-3972
▁neighbor	-3973
▁possibility	-3974
▁rev	-3975
▁Your	-3976
▁enhan	-3977
▁convenience	-3978
▁ir	-3979
▁deb	-3980
▁rapid	-3981
▁distance	-3982
▁practicing	-3983
▁spir	-3984
▁cheer	-3985
▁lonely	-3986
▁suffering	-3987
rim	-3988
itics	-3989
▁Hope	-3990
▁sites	-3991
▁killed	-3992
▁anywhere	-3993
▁designed	-3994
▁radioactive	-3995
ef	-3996
ano	-3997
▁ant	-3998
▁bill	-3999
▁rout	-4000
▁troub	-4001
▁nearly	-4002
▁manager	-4003
▁2010	-4004
▁across	-4005
▁bigger	-4006
▁install	-4007
▁surfing	-4008
▁accommod	-4009
▁Rob	-4010
isure	-4011
▁remem	-4012
▁streng	-4013
▁features	-4014
▁Pol	-4015
▁pred	-4016
▁Chi	-4017
▁argu	-4018
ustain	-4019
▁screen	-4020
▁celebrate	-4021
▁Af	-4022
▁Pa	-4023
urch	-4024
▁Mac	-4025
▁cris	-4026
▁paint	-4027
▁asking	-4028
▁topics	-4029
▁Despite	-4030
hand	-4031
▁...	-4032
▁cats	-4033
▁singer	-4034
▁finding	-4035
▁hydrogen	-4036
▁equipment	-4037
sis	-4038
▁Gu	-4039
cape	-4040
▁whom	-4041
▁Public	-4042
▁phrase	-4043
▁pleased	-4044
▁MS	-4045
▁kit	-4046
▁suc	-4047
▁unf	-4048
ossil	-4049
▁gift	-4050
▁moon	-4051
rently	-4052
bered	-4053
▁pair	-4054
mother	-4055
▁Germany	-4056
▁environmental	-4057
ips	-4058
▁ign	-4059
ority	-4060
▁City	-4061
▁fear	-4062
▁musc	-4063
▁customer	-4064
▁Sc	-4065
▁Car	-4066
▁rid	-4067
▁boys	-4068
ourses	-4069
▁charge	-4070
pha	-4071
amen	-4072
▁dig	-4073
duces	-4074
ously	-4075
▁Health	-4076
▁confident	-4077
▁yell	-4078
▁habit	-4079
▁proud	-4080
▁complicated	-4081
uf	-4082
▁CP	-4083
chen	-4084
idge	-4085
▁dorm	-4086
▁gold	-4087
▁applied	-4088
▁succeed	-4089
▁unfortunately	-4090
EC	-4091
eal	-4092
▁BB	-4093
▁eye	-4094
▁fle	-4095
▁flat	-4096
onents	-4097
▁meals	-4098
rest	-4099
pring	-4100
▁cancer	-4101
▁prices	-4102
▁average	-4103
▁century	-4104
ades	-4105
rets	-4106
ension	-4107
▁commer	-4108
▁independ	-4109
▁opinions	-4110
▁difficulties	-4111
IT	-4112
ams	-4113
ido	-4114
▁smo	-4115
ially	-4116
▁weird	-4117
▁lifestyle	-4118
xic	-4119
▁provided	-4120
omen	-4121
▁loves	-4122
▁lately	-4123
▁courses	-4124
