<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁.	-4
▁w	-5
▁s	-6
▁I	-7
re	-8
▁the	-9
▁m	-10
▁,	-11
er	-12
▁o	-13
is	-14
▁c	-15
▁to	-16
▁b	-17
en	-18
an	-19
▁f	-20
at	-21
it	-22
ou	-23
on	-24
ing	-25
or	-26
▁h	-27
▁p	-28
es	-29
nd	-30
▁d	-31
ed	-32
▁l	-33
▁n	-34
▁th	-35
ar	-36
▁in	-37
as	-38
ll	-39
▁and	-40
om	-41
▁of	-42
ve	-43
▁g	-44
ic	-45
le	-46
▁is	-47
ay	-48
▁be	-49
us	-50
▁e	-51
▁T	-52
ot	-53
ent	-54
▁ha	-55
ow	-56
ut	-57
al	-58
ver	-59
▁re	-60
▁'	-61
▁my	-62
ion	-63
▁y	-64
im	-65
et	-66
ld	-67
▁it	-68
▁for	-69
▁st	-70
ch	-71
▁that	-72
ly	-73
▁on	-74
st	-75
oo	-76
▁we	-77
ct	-78
id	-79
ke	-80
▁he	-81
▁A	-82
am	-83
▁was	-84
op	-85
ri	-86
▁S	-87
▁have	-88
ce	-89
▁you	-90
gh	-91
▁me	-92
▁wh	-93
ro	-94
ir	-95
ad	-96
▁li	-97
ur	-98
ore	-99
ter	-100
▁so	-101
ill	-102
▁The	-103
all	-104
ith	-105
her	-106
se	-107
▁E	-108
ap	-109
▁do	-110
ome	-111
▁with	-112
ish	-113
very	-114
▁are	-115
ation	-116
ant	-117
't	-118
un	-119
▁`	-120
▁n't	-121
end	-122
use	-123
ould	-124
▁!	-125
▁not	-126
▁'s	-127
▁``	-128
▁ne	-129
▁B	-130
▁M	-131
▁as	-132
▁an	-133
▁at	-134
▁W	-135
▁this	-136
if	-137
gl	-138
▁ab	-139
▁H	-140
▁wor	-141
glish	-142
▁but	-143
▁can	-144
ul	-145
out	-146
▁sh	-147
ear	-148
▁k	-149
▁go	-150
▁ex	-151
▁En	-152
▁J	-153
day	-154
ime	-155
ra	-156
ge	-157
ca	-158
▁al	-159
▁se	-160
▁It	-161
ght	-162
ud	-163
▁will	-164
rom	-165
▁English	-166
▁con	-167
ally	-168
th	-169
▁j	-170
▁su	-171
▁time	-172
cause	-173
▁sp	-174
▁like	-175
ak	-176
ac	-177
▁very	-178
▁ch	-179
nt	-180
il	-181
ood	-182
▁-	-183
▁from	-184
▁de	-185
apan	-186
▁com	-187
ess	-188
▁en	-189
▁about	-190
▁pro	-191
fe	-192
est	-193
▁pe	-194
▁C	-195
ort	-196
hen	-197
ink	-198
▁te	-199
ople	-200
ake	-201
▁or	-202
ol	-203
▁Japan	-204
▁)	-205
▁?	-206
art	-207
ment	-208
ate	-209
pp	-210
ble	-211
▁people	-212
ers	-213
ust	-214
ry	-215
▁pl	-216
▁because	-217
el	-218
▁F	-219
ure	-220
and	-221
▁u	-222
▁stud	-223
▁some	-224
ig	-225
ity	-226
▁want	-227
▁'m	-228
ast	-229
one	-230
▁by	-231
▁2	-232
ite	-233
▁Th	-234
▁day	-235
▁(	-236
any	-237
riend	-238
ook	-239
▁there	-240
now	-241
ist	-242
▁am	-243
▁think	-244
ain	-245
▁they	-246
ost	-247
ard	-248
▁had	-249
▁more	-250
ich	-251
▁friend	-252
ong	-253
ive	-254
ther	-255
▁v	-256
▁O	-257
▁N	-258
▁work	-259
ese	-260
▁us	-261
▁In	-262
▁one	-263
os	-264
▁know	-265
▁all	-266
ci	-267
ind	-268
▁im	-269
▁wr	-270
▁r	-271
ame	-272
▁P	-273
▁fe	-274
▁cl	-275
qu	-276
our	-277
▁good	-278
▁:	-279
▁D	-280
are	-281
ice	-282
▁But	-283
▁which	-284
ang	-285
▁1	-286
ie	-287
ies	-288
▁sa	-289
▁year	-290
um	-291
▁them	-292
▁ag	-293
▁when	-294
00	-295
▁who	-296
ous	-297
▁many	-298
▁R	-299
▁other	-300
▁has	-301
▁L	-302
▁their	-303
so	-304
▁imp	-305
ough	-306
irst	-307
res	-308
▁comp	-309
fter	-310
ool	-311
▁To	-312
em	-313
ep	-314
▁get	-315
▁would	-316
▁int	-317
▁could	-318
ob	-319
▁up	-320
ount	-321
ide	-322
ight	-323
uc	-324
▁un	-325
act	-326
ary	-327
ven	-328
▁So	-329
▁exp	-330
▁every	-331
age	-332
ult	-333
ound	-334
og	-335
ass	-336
▁Japanese	-337
ine	-338
▁if	-339
ag	-340
▁My	-341
▁spe	-342
▁her	-343
▁We	-344
way	-345
▁new	-346
▁study	-347
▁too	-348
▁also	-349
▁she	-350
▁now	-351
iv	-352
▁went	-353
▁ar	-354
▁our	-355
oy	-356
uch	-357
red	-358
▁were	-359
od	-360
ase	-361
omet	-362
▁than	-363
vel	-364
▁been	-365
▁ca	-366
ack	-367
▁gr	-368
ning	-369
▁what	-370
▁Y	-371
▁should	-372
▁ad	-373
▁le	-374
▁dif	-375
▁your	-376
▁make	-377
chool	-378
▁first	-379
▁G	-380
▁lot	-381
ance	-382
▁out	-383
ov	-384
cc	-385
▁did	-386
▁This	-387
▁co	-388
▁just	-389
▁school	-390
▁any	-391
▁wat	-392
▁thing	-393
▁lear	-394
alk	-395
▁K	-396
▁much	-397
ect	-398
▁feel	-399
▁tr	-400
▁his	-401
▁dis	-402
▁only	-403
ach	-404
fore	-405
ans	-406
▁friends	-407
▁How	-408
▁today	-409
ign	-410
itt	-411
▁use	-412
ever	-413
▁need	-414
ace	-415
▁hel	-416
▁really	-417
ue	-418
ove	-419
▁count	-420
ence	-421
able	-422
ond	-423
▁how	-424
▁200	-425
▁And	-426
ought	-427
▁help	-428
▁He	-429
▁somet	-430
lf	-431
▁There	-432
ek	-433
▁no	-434
▁U	-435
▁read	-436
ily	-437
mer	-438
other	-439
▁tra	-440
▁after	-441
▁look	-442
▁happ	-443
ub	-444
▁di	-445
▁way	-446
▁part	-447
▁res	-448
▁fam	-449
▁pre	-450
▁play	-451
▁life	-452
hing	-453
ents	-454
fic	-455
ree	-456
vers	-457
▁qu	-458
ated	-459
iz	-460
ren	-461
ild	-462
▁see	-463
▁start	-464
▁tw	-465
▁speak	-466
ress	-467
▁long	-468
hed	-469
ab	-470
▁week	-471
xt	-472
ition	-473
▁take	-474
▁years	-475
ade	-476
▁home	-477
▁Today	-478
▁cont	-479
▁got	-480
ope	-481
eri	-482
ck	-483
ving	-484
▁bet	-485
▁If	-486
▁write	-487
▁Ch	-488
▁pr	-489
▁say	-490
▁going	-491
lic	-492
▁last	-493
igh	-494
ince	-495
▁When	-496
ne	-497
ical	-498
olog	-499
nder	-500
▁said	-501
▁bu	-502
ose	-503
ile	-504
▁exam	-505
▁well	-506
▁most	-507
orm	-508
ber	-509
▁him	-510
iting	-511
reat	-512
▁even	-513
▁talk	-514
▁such	-515
▁However	-516
imes	-517
pe	-518
ved	-519
▁learn	-520
▁3	-521
▁ro	-522
lear	-523
▁Wh	-524
▁hard	-525
ways	-526
ually	-527
▁fin	-528
▁book	-529
▁rec	-530
blem	-531
▁under	-532
pt	-533
▁act	-534
▁problem	-535
▁mov	-536
▁Be	-537
▁class	-538
▁job	-539
ere	-540
here	-541
▁back	-542
▁may	-543
▁two	-544
▁always	-545
▁lang	-546
▁old	-547
si	-548
▁car	-549
ester	-550
▁inc	-551
ory	-552
ason	-553
du	-554
▁bec	-555
▁sk	-556
ple	-557
▁mon	-558
ick	-559
▁dec	-560
▁dr	-561
rent	-562
ions	-563
▁days	-564
av	-565
chn	-566
ful	-567
▁made	-568
▁world	-569
row	-570
▁des	-571
▁over	-572
ouse	-573
▁pers	-574
ip	-575
joy	-576
▁bus	-577
▁ke	-578
▁app	-579
oin	-580
▁these	-581
▁hope	-582
▁enjoy	-583
ces	-584
ting	-585
▁sm	-586
ittle	-587
per	-588
▁high	-589
▁before	-590
▁things	-591
ise	-592
▁ra	-593
▁ph	-594
▁diffe	-595
▁kind	-596
▁"	-597
▁country	-598
▁'ve	-599
▁something	-600
oney	-601
erest	-602
▁little	-603
▁try	-604
▁rel	-605
ors	-606
▁love	-607
▁acc	-608
uclear	-609
ather	-610
▁interest	-611
▁person	-612
esterday	-613
velop	-614
ations	-615
ail	-616
ict	-617
▁show	-618
▁still	-619
tern	-620
▁here	-621
▁money	-622
▁off	-623
▁'ll	-624
▁8	-625
▁/	-626
▁since	-627
▁watch	-628
▁langu	-629
▁techn	-630
▁As	-631
ange	-632
ff	-633
ology	-634
▁import	-635
▁next	-636
▁thought	-637
▁ear	-638
▁find	-639
▁child	-640
cial	-641
▁eat	-642
we	-643
fect	-644
▁They	-645
▁shop	-646
▁gen	-647
form	-648
▁sc	-649
▁come	-650
▁After	-651
ark	-652
self	-653
▁develop	-654
▁man	-655
ivers	-656
pl	-657
▁Al	-658
▁month	-659
▁sur	-660
ens	-661
▁She	-662
▁impro	-663
▁then	-664
ently	-665
wn	-666
tt	-667
rect	-668
get	-669
▁call	-670
ower	-671
▁bl	-672
▁br	-673
cess	-674
▁big	-675
ert	-676
▁again	-677
▁fl	-678
▁ask	-679
▁family	-680
▁underst	-681
▁conc	-682
▁better	-683
▁word	-684
▁che	-685
be	-686
▁str	-687
▁live	-688
▁used	-689
ia	-690
ny	-691
ract	-692
akes	-693
oc	-694
ited	-695
▁tri	-696
▁list	-697
▁mus	-698
▁per	-699
▁house	-700
▁happy	-701
own	-702
▁fore	-703
▁important	-704
▁att	-705
▁best	-706
▁same	-707
▁comm	-708
▁diffic	-709
▁ent	-710
▁why	-711
▁For	-712
▁pub	-713
iversity	-714
▁difficult	-715
▁english	-716
ave	-717
▁gu	-718
▁food	-719
▁Because	-720
▁cor	-721
▁diary	-722
▁test	-723
▁eas	-724
▁pop	-725
port	-726
▁V	-727
▁care	-728
▁never	-729
▁rest	-730
▁understand	-731
▁into	-732
lease	-733
ety	-734
▁Chin	-735
ord	-736
▁place	-737
ious	-738
ody	-739
vent	-740
▁keep	-741
▁pos	-742
▁great	-743
▁fun	-744
▁spend	-745
alth	-746
▁Now	-747
▁different	-748
▁mor	-749
acher	-750
▁meet	-751
▁Re	-752
▁reason	-753
hes	-754
ities	-755
aking	-756
▁sle	-757
▁must	-758
▁fu	-759
▁found	-760
ries	-761
ky	-762
▁where	-763
gy	-764
gr	-765
▁writing	-766
▁language	-767
▁teacher	-768
te	-769
lder	-770
▁listen	-771
▁ago	-772
vern	-773
▁sec	-774
ten	-775
▁tell	-776
▁ri	-777
▁buy	-778
ual	-779
▁bel	-780
les	-781
▁night	-782
▁movie	-783
▁nuclear	-784
thing	-785
vernment	-786
lect	-787
▁public	-788
▁bad	-789
▁mat	-790
ire	-791
▁real	-792
▁came	-793
▁4	-794
▁5	-795
oint	-796
uring	-797
ours	-798
▁morning	-799
▁popul	-800
▁students	-801
ward	-802
▁sum	-803
ank	-804
▁cons	-805
▁trans	-806
▁around	-807
▁em	-808
uture	-809
mor	-810
▁took	-811
▁started	-812
▁give	-813
▁improve	-814
▁What	-815
con	-816
▁able	-817
▁op	-818
▁less	-819
▁sy	-820
▁fact	-821
cially	-822
duct	-823
▁its	-824
▁stay	-825
ves	-826
▁hand	-827
ru	-828
▁On	-829
▁vis	-830
▁government	-831
ied	-832
▁company	-833
▁let	-834
▁ind	-835
▁future	-836
ergy	-837
read	-838
▁sleep	-839
▁each	-840
▁That	-841
ics	-842
▁elder	-843
ng	-844
▁rem	-845
arent	-846
▁supp	-847
ature	-848
▁plan	-849
▁health	-850
▁da	-851
dition	-852
▁2009	-853
▁technology	-854
ttp	-855
▁//	-856
ork	-857
▁http	-858
ative	-859
▁met	-860
▁skill	-861
▁inst	-862
urn	-863
▁yesterday	-864
oll	-865
ired	-866
▁few	-867
▁working	-868
▁20	-869
▁correct	-870
▁university	-871
▁seem	-872
▁does	-873
ian	-874
▁gir	-875
▁foreign	-876
▁cour	-877
▁hot	-878
als	-879
ft	-880
iday	-881
▁another	-882
elt	-883
ided	-884
▁result	-885
▁children	-886
▁myself	-887
▁pass	-888
▁You	-889
▁student	-890
▁while	-891
▁without	-892
ident	-893
▁train	-894
▁coll	-895
oth	-896
▁example	-897
ner	-898
▁At	-899
ility	-900
though	-901
stem	-902
▁music	-903
▁felt	-904
▁cost	-905
pecially	-906
▁experi	-907
ping	-908
aut	-909
▁power	-910
▁sent	-911
▁end	-912
▁though	-913
▁Ne	-914
▁min	-915
▁design	-916
ai	-917
▁Amer	-918
iew	-919
▁elderly	-920
▁Americ	-921
▁adv	-922
▁right	-923
▁disc	-924
▁;	-925
ream	-926
ational	-927
▁ef	-928
▁Do	-929
▁react	-930
arch	-931
▁summer	-932
▁reg	-933
ately	-934
ering	-935
▁Kore	-936
▁rain	-937
▁course	-938
ages	-939
▁looking	-940
most	-941
▁told	-942
conom	-943
▁city	-944
gin	-945
iness	-946
▁room	-947
▁beaut	-948
▁soon	-949
▁ser	-950
▁name	-951
▁ord	-952
▁First	-953
▁One	-954
▁inform	-955
▁become	-956
▁being	-957
▁studying	-958
▁gl	-959
▁down	-960
pr	-961
▁parent	-962
▁put	-963
▁gener	-964
▁countries	-965
▁art	-966
▁pol	-967
▁es	-968
▁pract	-969
▁often	-970
▁process	-971
▁energy	-972
▁called	-973
▁Then	-974
▁St	-975
▁hum	-976
rough	-977
▁wa	-978
az	-979
▁system	-980
erm	-981
▁sol	-982
▁pres	-983
▁wond	-984
▁sit	-985
ok	-986
▁own	-987
sible	-988
▁ide	-989
▁words	-990
▁Un	-991
ject	-992
iss	-993
▁fav	-994
▁young	-995
ater	-996
ieve	-997
ments	-998
▁cold	-999
▁girl	-1000
▁incre	-1001
arm	-1002
▁sometimes	-1003
▁saw	-1004
▁nice	-1005
▁sub	-1006
ember	-1007
ric	-1008
▁someone	-1009
iful	-1010
ortun	-1011
▁three	-1012
▁econom	-1013
▁travel	-1014
▁might	-1015
▁reading	-1016
▁interesting	-1017
ates	-1018
▁near	-1019
enc	-1020
▁during	-1021
ised	-1022
ial	-1023
ating	-1024
▁those	-1025
cept	-1026
ock	-1027
▁enough	-1028
▁TV	-1029
▁run	-1030
ched	-1031
▁med	-1032
▁learning	-1033
morrow	-1034
▁bought	-1035
ute	-1036
▁drink	-1037
▁parents	-1038
▁^	-1039
kyo	-1040
▁wanted	-1041
▁change	-1042
▁almost	-1043
ingap	-1044
▁mean	-1045
▁product	-1046
ternet	-1047
▁through	-1048
▁rese	-1049
▁using	-1050
ingapore	-1051
ug	-1052
▁6	-1053
aur	-1054
▁Se	-1055
▁tomorrow	-1056
gine	-1057
▁site	-1058
oon	-1059
▁main	-1060
ys	-1061
▁small	-1062
▁song	-1063
gram	-1064
▁dep	-1065
▁ed	-1066
ures	-1067
ont	-1068
ished	-1069
ings	-1070
▁problems	-1071
▁walk	-1072
▁web	-1073
▁beautiful	-1074
▁hol	-1075
▁mem	-1076
ize	-1077
▁elect	-1078
▁books	-1079
▁chang	-1080
ried	-1081
ell	-1082
▁news	-1083
ugh	-1084
▁Lang	-1085
▁Tokyo	-1086
▁decided	-1087
▁game	-1088
ath	-1089
▁happen	-1090
ready	-1091
▁free	-1092
▁inv	-1093
▁commun	-1094
▁times	-1095
▁10	-1096
ient	-1097
aurant	-1098
▁May	-1099
▁point	-1100
▁pict	-1101
▁mother	-1102
▁already	-1103
ared	-1104
▁Singapore	-1105
ern	-1106
▁19	-1107
▁exc	-1108
▁holiday	-1109
▁ac	-1110
▁development	-1111
ween	-1112
▁asked	-1113
w.	-1114
▁story	-1115
hi	-1116
over	-1117
aw	-1118
ww.	-1119
▁restaurant	-1120
▁between	-1121
▁program	-1122
▁unt	-1123
com	-1124
▁forward	-1125
▁sim	-1126
▁Chinese	-1127
▁//w	-1128
▁water	-1129
▁cr	-1130
▁Some	-1131
▁especially	-1132
▁hours	-1133
▁prep	-1134
▁famous	-1135
ax	-1136
▁quest	-1137
▁hear	-1138
uation	-1139
▁information	-1140
▁//www.	-1141
duce	-1142
▁age	-1143
▁Therefore	-1144
▁heard	-1145
oor	-1146
led	-1147
▁means	-1148
ier	-1149
▁shopping	-1150
▁sport	-1151
duc	-1152
▁getting	-1153
ific	-1154
▁air	-1155
▁experience	-1156
▁second	-1157
ote	-1158
▁grad	-1159
▁mind	-1160
▁please	-1161
▁conf	-1162
pect	-1163
▁living	-1164
ene	-1165
anc	-1166
▁colle	-1167
work	-1168
▁inter	-1169
▁comput	-1170
▁engine	-1171
ues	-1172
▁stop	-1173
▁ret	-1174
▁dream	-1175
gan	-1176
ull	-1177
ness	-1178
▁fr	-1179
▁Any	-1180
▁order	-1181
its	-1182
oup	-1183
ph	-1184
▁pri	-1185
▁party	-1186
▁Although	-1187
▁'d	-1188
▁tired	-1189
▁favor	-1190
ball	-1191
atur	-1192
oss	-1193
▁usually	-1194
▁doing	-1195
▁Sh	-1196
▁wonder	-1197
rie	-1198
▁makes	-1199
▁sw	-1200
▁bit	-1201
▁wom	-1202
▁~	-1203
▁educ	-1204
▁soci	-1205
ann	-1206
▁aged	-1207
br	-1208
new	-1209
▁sl	-1210
unch	-1211
▁bas	-1212
ger	-1213
▁An	-1214
▁cook	-1215
▁sure	-1216
▁believe	-1217
▁win	-1218
▁trip	-1219
▁sing	-1220
etic	-1221
▁cult	-1222
▁easy	-1223
osed	-1224
▁until	-1225
road	-1226
▁env	-1227
less	-1228
▁research	-1229
ets	-1230
up	-1231
▁ob	-1232
▁prov	-1233
▁human	-1234
▁ins	-1235
▁thinking	-1236
▁speaking	-1237
omm	-1238
iron	-1239
▁dri	-1240
fer	-1241
▁boy	-1242
app	-1243
▁%	-1244
▁possible	-1245
▁short	-1246
▁pain	-1247
▁ty	-1248
io	-1249
▁cur	-1250
▁af	-1251
ital	-1252
▁population	-1253
▁char	-1254
▁clot	-1255
▁cat	-1256
ized	-1257
ix	-1258
▁tem	-1259
▁opp	-1260
▁transport	-1261
▁build	-1262
▁teach	-1263
▁plant	-1264
▁japan	-1265
▁spending	-1266
▁present	-1267
ER	-1268
▁having	-1269
▁everyone	-1270
ife	-1271
aster	-1272
▁visit	-1273
ences	-1274
▁both	-1275
osp	-1276
▁contin	-1277
▁busy	-1278
▁watched	-1279
▁New	-1280
▁check	-1281
air	-1282
▁mom	-1283
▁expl	-1284
und	-1285
▁num	-1286
▁team	-1287
▁others	-1288
▁idea	-1289
▁expect	-1290
▁bo	-1291
▁office	-1292
▁face	-1293
▁Every	-1294
▁society	-1295
▁weather	-1296
hip	-1297
▁everyday	-1298
aper	-1299
▁7	-1300
IN	-1301
▁effect	-1302
▁watching	-1303
▁business	-1304
▁favorite	-1305
▁strong	-1306
lud	-1307
▁pay	-1308
▁By	-1309
ister	-1310
▁early	-1311
▁ma	-1312
▁bir	-1313
▁Yesterday	-1314
gether	-1315
▁ans	-1316
den	-1317
▁American	-1318
▁intro	-1319
▁support	-1320
▁Is	-1321
ution	-1322
ons	-1323
▁surpr	-1324
▁bor	-1325
▁din	-1326
▁grow	-1327
▁activ	-1328
▁communic	-1329
▁US	-1330
▁begin	-1331
▁together	-1332
utes	-1333
▁Act	-1334
▁whe	-1335
ironment	-1336
▁Ret	-1337
▁mist	-1338
▁Thank	-1339
▁clothes	-1340
▁tried	-1341
▁computer	-1342
▁vac	-1343
▁phone	-1344
amp	-1345
▁China	-1346
ives	-1347
ides	-1348
▁requ	-1349
▁finished	-1350
▁]	-1351
oke	-1352
▁writt	-1353
rieved	-1354
▁weekend	-1355
ered	-1356
▁seems	-1357
▁open	-1358
▁[	-1359
ead	-1360
▁Rec	-1361
ior	-1362
ency	-1363
▁=	-1364
old	-1365
ash	-1366
▁feeling	-1367
▁far	-1368
▁Anyway	-1369
body	-1370
▁aging	-1371
ars	-1372
▁sound	-1373
ention	-1374
▁interested	-1375
▁bre	-1376
▁practice	-1377
▁due	-1378
▁situation	-1379
ense	-1380
▁past	-1381
▁Please	-1382
▁top	-1383
▁everything	-1384
▁lunch	-1385
gest	-1386
rence	-1387
▁addition	-1388
▁wish	-1389
▁anything	-1390
▁environment	-1391
▁cle	-1392
vert	-1393
▁turn	-1394
▁maybe	-1395
▁special	-1396
▁Retrieved	-1397
▁recently	-1398
▁iss	-1399
ik	-1400
ination	-1401
▁Last	-1402
▁gave	-1403
▁thank	-1404
▁area	-1405
▁var	-1406
▁cent	-1407
▁season	-1408
ama	-1409
▁lim	-1410
▁opin	-1411
▁Since	-1412
▁30	-1413
▁body	-1414
▁dinner	-1415
cle	-1416
▁full	-1417
▁chance	-1418
▁fil	-1419
▁cou	-1420
▁mar	-1421
urther	-1422
▁left	-1423
▁mod	-1424
▁rep	-1425
▁Of	-1426
ists	-1427
oice	-1428
ollow	-1429
▁ext	-1430
▁months	-1431
▁became	-1432
▁snow	-1433
▁loc	-1434
▁away	-1435
▁ate	-1436
▁lead	-1437
▁serv	-1438
▁electric	-1439
▁av	-1440
▁making	-1441
ploy	-1442
▁earth	-1443
▁popular	-1444
ording	-1445
▁listening	-1446
ht	-1447
▁express	-1448
▁sal	-1449
▁sun	-1450
icle	-1451
ival	-1452
▁quite	-1453
▁prof	-1454
uk	-1455
ral	-1456
▁education	-1457
ular	-1458
▁All	-1459
▁yet	-1460
▁lar	-1461
▁taking	-1462
▁jour	-1463
▁These	-1464
ices	-1465
bers	-1466
view	-1467
▁includ	-1468
land	-1469
▁ever	-1470
ays	-1471
▁ass	-1472
fety	-1473
▁comple	-1474
▁follow	-1475
ret	-1476
▁group	-1477
▁store	-1478
▁Actually	-1479
ased	-1480
▁cool	-1481
ertain	-1482
▁playing	-1483
ases	-1484
▁bed	-1485
▁9	-1486
▁minutes	-1487
full	-1488
reen	-1489
▁sever	-1490
▁level	-1491
▁skills	-1492
uck	-1493
▁join	-1494
▁number	-1495
rib	-1496
▁pat	-1497
wer	-1498
▁mark	-1499
▁town	-1500
▁Recently	-1501
▁condition	-1502
▁fast	-1503
▁Maybe	-1504
▁Korean	-1505
ider	-1506
ium	-1507
▁coming	-1508
ike	-1509
ty	-1510
▁enjoyed	-1511
▁convers	-1512
▁done	-1513
▁choo	-1514
oto	-1515
▁Sec	-1516
▁bene	-1517
.com	-1518
▁seen	-1519
▁wrote	-1520
▁Also	-1521
▁genetic	-1522
▁several	-1523
▁once	-1524
▁arri	-1525
▁set	-1526
▁wear	-1527
▁expens	-1528
ring	-1529
▁talking	-1530
▁half	-1531
▁birth	-1532
▁wife	-1533
▁Fin	-1534
ird	-1535
▁clean	-1536
▁ref	-1537
▁rece	-1538
▁stand	-1539
▁vacation	-1540
▁ve	-1541
▁maj	-1542
▁wind	-1543
perature	-1544
▁det	-1545
▁sad	-1546
fort	-1547
ction	-1548
▁picture	-1549
me	-1550
▁i	-1551
used	-1552
▁inf	-1553
▁Can	-1554
▁TO	-1555
ughter	-1556
▁whole	-1557
▁fac	-1558
icy	-1559
ably	-1560
▁written	-1561
▁father	-1562
▁rad	-1563
▁social	-1564
more	-1565
▁Even	-1566
▁late	-1567
ivid	-1568
▁view	-1569
▁later	-1570
▁internet	-1571
▁Sep	-1572
▁lives	-1573
▁post	-1574
▁ey	-1575
▁case	-1576
estival	-1577
▁More	-1578
▁looked	-1579
▁add	-1580
▁knew	-1581
▁Korea	-1582
▁changed	-1583
▁talked	-1584
▁whether	-1585
▁abroad	-1586
▁aut	-1587
▁col	-1588
▁nothing	-1589
▁break	-1590
▁poor	-1591
▁culture	-1592
▁lots	-1593
▁letter	-1594
oot	-1595
▁opinion	-1596
▁mid	-1597
▁With	-1598
▁ter	-1599
oud	-1600
▁safety	-1601
▁Dear	-1602
▁played	-1603
▁daughter	-1604
▁webs	-1605
nal	-1606
TR	-1607
erious	-1608
▁major	-1609
sel	-1610
ames	-1611
▁Second	-1612
▁true	-1613
▁ten	-1614
▁bring	-1615
▁college	-1616
▁actually	-1617
▁inn	-1618
▁heart	-1619
▁tast	-1620
▁sci	-1621
▁finish	-1622
▁pur	-1623
▁head	-1624
▁miss	-1625
▁reactor	-1626
▁Many	-1627
sy	-1628
ortunately	-1629
anna	-1630
▁film	-1631
▁son	-1632
ha	-1633
htm	-1634
▁hair	-1635
ision	-1636
▁remember	-1637
▁def	-1638
ising	-1639
▁oper	-1640
ically	-1641
ery	-1642
▁concert	-1643
▁prop	-1644
▁move	-1645
ted	-1646
▁question	-1647
▁charact	-1648
by	-1649
▁dist	-1650
▁la	-1651
▁cre	-1652
ividual	-1653
▁weeks	-1654
▁park	-1655
▁Sept	-1656
▁Oct	-1657
▁club	-1658
▁priv	-1659
▁term	-1660
▁employ	-1661
▁known	-1662
ID	-1663
▁prom	-1664
side	-1665
yle	-1666
▁lost	-1667
▁partic	-1668
ustom	-1669
▁swim	-1670
▁wrong	-1671
▁Fr	-1672
book	-1673
▁hour	-1674
ines	-1675
▁ev	-1676
erv	-1677
▁least	-1678
▁individual	-1679
oh	-1680
▁aw	-1681
▁warm	-1682
▁reactors	-1683
▁VH	-1684
▁Acc	-1685
▁Gen	-1686
▁wanna	-1687
▁allow	-1688
▁current	-1689
▁cause	-1690
▁choose	-1691
usion	-1692
▁resp	-1693
▁needs	-1694
▁swe	-1695
▁wait	-1696
▁recomm	-1697
▁perform	-1698
ming	-1699
▁fall	-1700
ternational	-1701
▁VHTR	-1702
▁lesson	-1703
▁hosp	-1704
▁evening	-1705
▁benef	-1706
▁works	-1707
▁accident	-1708
fully	-1709
▁September	-1710
▁gradu	-1711
▁sign	-1712
ffe	-1713
▁amount	-1714
▁serious	-1715
▁answer	-1716
aly	-1717
▁spent	-1718
▁compet	-1719
asing	-1720
▁happened	-1721
▁japanese	-1722
lement	-1723
▁four	-1724
▁plac	-1725
cture	-1726
▁daily	-1727
artment	-1728
ctor	-1729
ught	-1730
▁lik	-1731
▁et	-1732
▁vide	-1733
▁organ	-1734
oun	-1735
▁Br	-1736
▁movies	-1737
▁tick	-1738
band	-1739
▁gram	-1740
g/	-1741
▁Somet	-1742
▁native	-1743
.com/	-1744
.htm	-1745
ality	-1746
▁price	-1747
▁event	-1748
aph	-1749
▁anim	-1750
▁succ	-1751
uly	-1752
▁expensive	-1753
▁increase	-1754
▁winter	-1755
▁consider	-1756
rain	-1757
▁sister	-1758
▁recommend	-1759
▁occ	-1760
▁form	-1761
line	-1762
▁fund	-1763
▁large	-1764
▁surprised	-1765
▁cut	-1766
▁innov	-1767
▁conversation	-1768
▁instead	-1769
▁website	-1770
▁sentence	-1771
▁studied	-1772
▁matter	-1773
▁activities	-1774
▁men	-1775
▁dog	-1776
▁dise	-1777
orry	-1778
▁hist	-1779
▁mail	-1780
▁De	-1781
▁low	-1782
▁sug	-1783
▁leave	-1784
rist	-1785
selves	-1786
▁easily	-1787
▁concern	-1788
▁members	-1789
▁attend	-1790
▁meeting	-1791
outh	-1792
fortable	-1793
▁&	-1794
▁learned	-1795
▁kid	-1796
ledge	-1797
ts	-1798
▁economic	-1799
aken	-1800
▁sports	-1801
udden	-1802
▁various	-1803
sib	-1804
▁success	-1805
where	-1806
▁advert	-1807
ffic	-1808
▁finally	-1809
ped	-1810
▁trou	-1811
ield	-1812
▁medical	-1813
▁send	-1814
▁light	-1815
▁bab	-1816
▁tre	-1817
▁relax	-1818
▁earthqu	-1819
▁Internet	-1820
▁cap	-1821
▁clear	-1822
▁however	-1823
▁contro	-1824
▁custom	-1825
▁mess	-1826
▁temperature	-1827
▁enc	-1828
▁Finally	-1829
ros	-1830
▁moment	-1831
▁Why	-1832
▁effic	-1833
▁generation	-1834
▁hus	-1835
▁prefer	-1836
▁woman	-1837
▁15	-1838
▁alone	-1839
ober	-1840
▁Aust	-1841
▁front	-1842
▁etc	-1843
duced	-1844
▁explain	-1845
▁opportun	-1846
▁Pe	-1847
▁Tai	-1848
▁ess	-1849
erc	-1850
▁delic	-1851
▁score	-1852
night	-1853
▁perfect	-1854
INK	-1855
itive	-1856
▁ann	-1857
▁dra	-1858
▁Moreover	-1859
▁hig	-1860
▁market	-1861
▁husband	-1862
PER	-1863
▁Ind	-1864
adays	-1865
sych	-1866
▁trad	-1867
reet	-1868
▁pot	-1869
▁Te	-1870
▁October	-1871
ging	-1872
▁fail	-1873
▁sat	-1874
▁const	-1875
▁entry	-1876
▁festival	-1877
uff	-1878
▁cars	-1879
▁HY	-1880
▁guess	-1881
▁necess	-1882
▁worked	-1883
▁service	-1884
▁mot	-1885
▁reasons	-1886
▁Pro	-1887
▁beh	-1888
lling	-1889
▁birthday	-1890
▁knowledge	-1891
med	-1892
PERL	-1893
PERLINK	-1894
▁journal	-1895
▁HYPERLINK	-1896
▁trying	-1897
▁}	-1898
▁forget	-1899
▁{	-1900
ional	-1901
▁fuel	-1902
▁waste	-1903
esides	-1904
▁side	-1905
iven	-1906
▁glad	-1907
FID	-1908
ism	-1909
▁ap	-1910
▁report	-1911
▁'re	-1912
▁eating	-1913
noon	-1914
▁From	-1915
▁five	-1916
▁_	-1917
ib	-1918
ush	-1919
ats	-1920
▁funny	-1921
▁disapp	-1922
▁America	-1923
▁Sp	-1924
▁languages	-1925
▁00	-1926
▁close	-1927
▁continue	-1928
ced	-1929
▁2008	-1930
▁products	-1931
lusion	-1932
▁brother	-1933
▁sky	-1934
▁compan	-1935
▁prevent	-1936
▁super	-1937
▁profess	-1938
uss	-1939
▁useful	-1940
▁Nuclear	-1941
▁ill	-1942
▁direct	-1943
▁places	-1944
▁natur	-1945
▁ability	-1946
▁areas	-1947
▁RFID	-1948
▁hospital	-1949
▁text	-1950
▁spring	-1951
▁engineering	-1952
▁station	-1953
▁technolog	-1954
▁depend	-1955
llo	-1956
▁common	-1957
raid	-1958
▁delicious	-1959
▁earthquake	-1960
iced	-1961
▁building	-1962
▁afternoon	-1963
▁heav	-1964
une	-1965
▁materi	-1966
ressed	-1967
ling	-1968
ondon	-1969
▁eff	-1970
▁No	-1971
▁bro	-1972
▁prepare	-1973
▁project	-1974
▁tot	-1975
▁article	-1976
ung	-1977
wan	-1978
vious	-1979
▁card	-1980
▁decide	-1981
▁*	-1982
▁fre	-1983
▁taken	-1984
ances	-1985
▁although	-1986
▁100	-1987
▁suggest	-1988
bably	-1989
▁chat	-1990
▁flu	-1991
▁foot	-1992
▁quick	-1993
▁held	-1994
▁arrived	-1995
▁dem	-1996
▁takes	-1997
▁imag	-1998
▁Austral	-1999
rible	-2000
▁outside	-2001
▁respon	-2002
ources	-2003
▁complete	-2004
▁effort	-2005
▁certain	-2006
uddenly	-2007
▁afraid	-2008
▁songs	-2009
▁sea	-2010
▁According	-2011
▁conclusion	-2012
ara	-2013
▁eyes	-2014
▁12	-2015
▁prot	-2016
▁wo	-2017
▁London	-2018
ged	-2019
▁Tom	-2020
▁ris	-2021
uge	-2022
▁worry	-2023
▁companies	-2024
▁tradition	-2025
orld	-2026
rences	-2027
anger	-2028
▁comes	-2029
▁economy	-2030
▁ple	-2031
aring	-2032
▁style	-2033
▁paper	-2034
▁bar	-2035
▁passed	-2036
▁meaning	-2037
▁University	-2038
▁Es	-2039
▁July	-2040
▁People	-2041
mar	-2042
▁Thus	-2043
▁radio	-2044
▁video	-2045
▁rather	-2046
▁Sometimes	-2047
▁self	-2048
earch	-2049
▁grand	-2050
▁looks	-2051
ze	-2052
care	-2053
oura	-2054
▁baby	-2055
▁step	-2056
friend	-2057
▁mag	-2058
▁sentences	-2059
▁val	-2060
▁waiting	-2061
▁Most	-2062
▁women	-2063
ilar	-2064
▁kinds	-2065
▁sorry	-2066
▁games	-2067
▁results	-2068
▁subject	-2069
iet	-2070
▁11	-2071
min	-2072
▁TOE	-2073
▁chin	-2074
ilities	-2075
▁pictures	-2076
▁ones	-2077
▁del	-2078
▁save	-2079
fortunately	-2080
▁wonderful	-2081
ffee	-2082
▁finan	-2083
▁return	-2084
ories	-2085
▁issue	-2086
▁treat	-2087
unk	-2088
▁tour	-2089
ential	-2090
▁arg	-2091
iction	-2092
ants	-2093
▁Well	-2094
▁exerc	-2095
▁older	-2096
▁excited	-2097
▁fire	-2098
▁rice	-2099
▁classes	-2100
▁questions	-2101
▁comfortable	-2102
▁tend	-2103
▁difference	-2104
ada	-2105
▁Christ	-2106
ears	-2107
▁becom	-2108
▁conven	-2109
ived	-2110
amed	-2111
▁mil	-2112
200	-2113
isf	-2114
ule	-2115
obal	-2116
▁transl	-2117
▁affect	-2118
ask	-2119
ins	-2120
▁cell	-2121
▁relations	-2122
mas	-2123
obile	-2124
aturday	-2125
▁ce	-2126
▁famil	-2127
▁lack	-2128
▁psych	-2129
▁strange	-2130
▁plants	-2131
▁attract	-2132
▁road	-2133
▁invest	-2134
man	-2135
▁forg	-2136
▁kill	-2137
▁communicate	-2138
▁hold	-2139
▁interview	-2140
▁electricity	-2141
▁Taiwan	-2142
IC	-2143
▁usual	-2144
▁provide	-2145
▁Ap	-2146
rely	-2147
▁dev	-2148
iving	-2149
dle	-2150
resh	-2151
▁ori	-2152
▁foods	-2153
aff	-2154
raph	-2155
▁norm	-2156
ands	-2157
ones	-2158
▁hur	-2159
▁above	-2160
▁introduce	-2161
▁necessary	-2162
▁Next	-2163
icies	-2164
▁huge	-2165
▁increasing	-2166
ah	-2167
gen	-2168
▁coffee	-2169
▁war	-2170
▁cra	-2171
▁201	-2172
▁running	-2173
aid	-2174
▁fine	-2175
urthermore	-2176
ee	-2177
acy	-2178
ril	-2179
ape	-2180
▁deal	-2181
▁history	-2182
tain	-2183
▁green	-2184
▁bur	-2185
▁pron	-2186
▁hotel	-2187
ciation	-2188
▁accept	-2189
▁exciting	-2190
▁field	-2191
▁lived	-2192
▁ach	-2193
▁invent	-2194
▁TH	-2195
▁cal	-2196
▁cam	-2197
▁higher	-2198
▁guy	-2199
▁ways	-2200
▁Ar	-2201
▁Hi	-2202
▁risk	-2203
ountain	-2204
▁workers	-2205
▁phot	-2206
▁advant	-2207
▁needed	-2208
allen	-2209
▁mistakes	-2210
▁nerv	-2211
▁voice	-2212
▁camp	-2213
▁defin	-2214
▁lov	-2215
▁surve	-2216
ron	-2217
ror	-2218
ible	-2219
▁stuff	-2220
▁natural	-2221
lu	-2222
▁er	-2223
ience	-2224
ding	-2225
▁anyone	-2226
▁Mon	-2227
▁teachers	-2228
▁realized	-2229
▁discuss	-2230
urs	-2231
▁simple	-2232
▁swimming	-2233
▁hob	-2234
atives	-2235
▁el	-2236
▁iP	-2237
▁Me	-2238
▁says	-2239
▁closed	-2240
ailable	-2241
▁character	-2242
▁equ	-2243
.or	-2244
oad	-2245
▁Besides	-2246
▁expected	-2247
▁among	-2248
▁against	-2249
ney	-2250
▁press	-2251
urity	-2252
time	-2253
▁tele	-2254
ony	-2255
ored	-2256
▁gone	-2257
tty	-2258
for	-2259
sia	-2260
ource	-2261
idents	-2262
▁clim	-2263
▁indust	-2264
▁encoura	-2265
▁stress	-2266
▁themselves	-2267
hod	-2268
▁nervous	-2269
▁safe	-2270
▁share	-2271
▁appre	-2272
▁contrib	-2273
▁testing	-2274
▁developed	-2275
brary	-2276
▁law	-2277
▁policies	-2278
▁advertise	-2279
▁Though	-2280
▁Furthermore	-2281
AN	-2282
▁limited	-2283
iding	-2284
illance	-2285
▁financial	-2286
▁heavy	-2287
▁except	-2288
▁pretty	-2289
▁X	-2290
▁solve	-2291
▁staff	-2292
sibility	-2293
ane	-2294
▁neg	-2295
▁agree	-2296
▁Ex	-2297
▁satisf	-2298
▁na	-2299
▁mach	-2300
▁weight	-2301
ator	-2302
▁reduce	-2303
▁mistake	-2304
ipp	-2305
▁Sund	-2306
▁Especially	-2307
▁relationship	-2308
▁suit	-2309
ON	-2310
ata	-2311
room	-2312
▁attention	-2313
▁creat	-2314
▁taste	-2315
oes	-2316
▁type	-2317
▁$	-2318
gress	-2319
▁exch	-2320
▁Com	-2321
▁given	-2322
▁method	-2323
▁training	-2324
▁seemed	-2325
▁boss	-2326
▁Eur	-2327
iter	-2328
▁Our	-2329
astic	-2330
▁Another	-2331
▁phys	-2332
▁purp	-2333
▁World	-2334
▁modern	-2335
▁2007	-2336
▁final	-2337
▁abs	-2338
▁deep	-2339
▁traditional	-2340
▁similar	-2341
iqu	-2342
▁memor	-2343
ude	-2344
▁foc	-2345
sian	-2346
icles	-2347
▁quickly	-2348
▁While	-2349
▁saying	-2350
▁protect	-2351
▁ta	-2352
▁goal	-2353
▁mobile	-2354
▁opportunity	-2355
▁six	-2356
▁walking	-2357
▁trouble	-2358
▁Secondly	-2359
▁IV	-2360
ying	-2361
eration	-2362
▁contact	-2363
▁Ph	-2364
▁cele	-2365
▁catch	-2366
ability	-2367
▁draw	-2368
▁kore	-2369
rench	-2370
ashion	-2371
▁red	-2372
▁line	-2373
▁pick	-2374
▁Sunday	-2375
▁mention	-2376
▁effective	-2377
▁vol	-2378
▁local	-2379
eriod	-2380
▁challen	-2381
▁mountain	-2382
.html	-2383
▁hate	-2384
▁Aug	-2385
ients	-2386
▁fish	-2387
▁kids	-2388
▁aff	-2389
▁regard	-2390
▁probably	-2391
▁hearing	-2392
▁won	-2393
▁boring	-2394
▁Firstly	-2395
▁disease	-2396
▁bath	-2397
.org/	-2398
▁born	-2399
▁vo	-2400
▁began	-2401
▁girls	-2402
▁amaz	-2403
▁compared	-2404
▁longer	-2405
▁blog	-2406
▁period	-2407
▁Ab	-2408
▁Ky	-2409
come	-2410
▁global	-2411
▁worried	-2412
rop	-2413
▁April	-2414
▁Yours	-2415
▁lose	-2416
ler	-2417
ined	-2418
▁Australia	-2419
▁track	-2420
▁forgot	-2421
▁helped	-2422
▁His	-2423
▁terrible	-2424
▁lab	-2425
▁ball	-2426
▁third	-2427
▁origin	-2428
▁account	-2429
▁suddenly	-2430
aka	-2431
▁dou	-2432
▁Hence	-2433
▁danger	-2434
▁slow	-2435
▁grammar	-2436
▁Before	-2437
▁middle	-2438
zy	-2439
▁PC	-2440
▁199	-2441
▁drinking	-2442
▁Z	-2443
▁deg	-2444
▁visited	-2445
▁engineers	-2446
▁choice	-2447
ma	-2448
▁state	-2449
▁street	-2450
▁homework	-2451
▁Saturday	-2452
▁Just	-2453
▁rainy	-2454
▁Europe	-2455
itiz	-2456
nis	-2457
orn	-2458
▁Germ	-2459
idence	-2460
▁including	-2461
▁cute	-2462
ots	-2463
▁boyfriend	-2464
▁appreci	-2465
▁communication	-2466
▁stayed	-2467
▁color	-2468
▁drama	-2469
▁manage	-2470
▁sick	-2471
illion	-2472
ization	-2473
▁Not	-2474
▁quality	-2475
▁fa	-2476
nect	-2477
▁speaker	-2478
▁international	-2479
sh	-2480
▁control	-2481
yd	-2482
▁national	-2483
▁available	-2484
ured	-2485
▁black	-2486
▁enter	-2487
▁doctor	-2488
ager	-2489
mb	-2490
▁base	-2491
▁sense	-2492
▁gas	-2493
▁further	-2494
▁private	-2495
▁Ad	-2496
▁guys	-2497
▁ticket	-2498
tle	-2499
▁March	-2500
▁respect	-2501
▁younger	-2502
▁shows	-2503
▁Refe	-2504
hib	-2505
▁sen	-2506
▁security	-2507
▁jun	-2508
▁soft	-2509
ograph	-2510
▁holidays	-2511
.g	-2512
▁benefits	-2513
▁couple	-2514
pd	-2515
cast	-2516
▁crow	-2517
▁seeing	-2518
atre	-2519
medi	-2520
▁log	-2521
utions	-2522
▁effici	-2523
▁bag	-2524
▁celebr	-2525
▁graduate	-2526
ji	-2527
▁moved	-2528
▁advertisement	-2529
s/	-2530
▁classm	-2531
orrow	-2532
▁Im	-2533
▁ang	-2534
ption	-2535
▁touch	-2536
▁personal	-2537
▁following	-2538
itting	-2539
▁issues	-2540
mber	-2541
▁goes	-2542
▁worse	-2543
▁performance	-2544
the	-2545
▁search	-2546
▁competition	-2547
▁USA	-2548
anced	-2549
▁member	-2550
▁Mr	-2551
ointed	-2552
AT	-2553
▁library	-2554
▁medic	-2555
▁sounds	-2556
ccer	-2557
▁Pat	-2558
▁compl	-2559
▁everybody	-2560
ables	-2561
▁poll	-2562
▁dest	-2563
▁helps	-2564
▁sus	-2565
▁science	-2566
▁received	-2567
itle	-2568
▁Have	-2569
▁connect	-2570
▁examination	-2571
▁Tw	-2572
ross	-2573
▁Oh	-2574
hone	-2575
▁wed	-2576
▁fresh	-2577
ges	-2578
▁healthcare	-2579
▁white	-2580
uth	-2581
▁Fe	-2582
▁appro	-2583
▁exist	-2584
▁influ	-2585
bo	-2586
ume	-2587
ither	-2588
▁tax	-2589
▁beginning	-2590
apt	-2591
▁suff	-2592
▁costs	-2593
▁August	-2594
▁nature	-2595
pdf	-2596
▁dam	-2597
▁healthy	-2598
▁2004	-2599
▁growth	-2600
▁leg	-2601
itical	-2602
▁citiz	-2603
▁clock	-2604
▁Christmas	-2605
ima	-2606
▁Cl	-2607
▁June	-2608
omed	-2609
▁brought	-2610
aki	-2611
▁mis	-2612
▁door	-2613
▁exercise	-2614
▁sight	-2615
▁aspect	-2616
▁caused	-2617
oid	-2618
▁hor	-2619
▁along	-2620
▁Thanks	-2621
▁focus	-2622
▁tea	-2623
▁resources	-2624
▁surveillance	-2625
▁>	-2626
▁fell	-2627
▁rate	-2628
▁hands	-2629
▁easier	-2630
▁thanks	-2631
ton	-2632
▁drive	-2633
▁applic	-2634
▁message	-2635
ami	-2636
▁thus	-2637
▁completely	-2638
▁Canada	-2639
▁secret	-2640
pite	-2641
▁sleeping	-2642
▁Os	-2643
▁tennis	-2644
▁weak	-2645
▁normal	-2646
cent	-2647
▁ste	-2648
▁wants	-2649
▁During	-2650
▁0	-2651
▁named	-2652
▁friendly	-2653
000	-2654
▁net	-2655
ental	-2656
istic	-2657
▁jobs	-2658
▁center	-2659
▁technologies	-2660
▁surf	-2661
▁wake	-2662
▁purpose	-2663
▁instance	-2664
▁topic	-2665
▁soccer	-2666
phone	-2667
▁mine	-2668
awa	-2669
▁novel	-2670
▁window	-2671
▁solution	-2672
EN	-2673
▁14	-2674
hern	-2675
▁Rus	-2676
right	-2677
▁beer	-2678
▁stage	-2679
▁junior	-2680
▁player	-2681
▁50	-2682
▁recent	-2683
ural	-2684
▁est	-2685
▁camer	-2686
cab	-2687
ken	-2688
▁Go	-2689
irement	-2690
▁chinese	-2691
▁progress	-2692
▁colleag	-2693
▁related	-2694
▁Hello	-2695
▁musical	-2696
▁Pl	-2697
▁Day	-2698
▁gon	-2699
▁TOEIC	-2700
▁painting	-2701
▁planning	-2702
▁totally	-2703
▁cooking	-2704
▁developing	-2705
uri	-2706
▁ens	-2707
anish	-2708
▁shops	-2709
▁keeping	-2710
▁Con	-2711
▁2005	-2712
▁dance	-2713
▁doll	-2714
.gov	-2715
▁particip	-2716
aps	-2717
ached	-2718
▁Engl	-2719
▁repl	-2720
▁sweet	-2721
▁noticed	-2722
▁don	-2723
enced	-2724
▁grade	-2725
sequ	-2726
▁belong	-2727
▁online	-2728
irt	-2729
▁box	-2730
▁typ	-2731
▁ideas	-2732
▁inside	-2733
▁factors	-2734
▁space	-2735
▁Unfortunately	-2736
▁13	-2737
▁Her	-2738
▁18	-2739
▁bask	-2740
▁adult	-2741
▁cake	-2742
▁relatives	-2743
▁toward	-2744
▁amazing	-2745
▁Tomorrow	-2746
int	-2747
mat	-2748
ache	-2749
▁Let	-2750
▁apply	-2751
▁pleas	-2752
iver	-2753
▁role	-2754
▁access	-2755
useum	-2756
▁Kyoto	-2757
▁limit	-2758
▁shock	-2759
▁French	-2760
▁realize	-2761
co	-2762
▁cry	-2763
▁task	-2764
▁football	-2765
▁key	-2766
▁positive	-2767
▁implement	-2768
▁particular	-2769
ples	-2770
▁master	-2771
▁cher	-2772
▁vocab	-2773
▁diction	-2774
▁exchange	-2775
cu	-2776
▁25	-2777
rate	-2778
▁liked	-2779
yl	-2780
▁cir	-2781
▁scient	-2782
▁fashion	-2783
▁pie	-2784
▁hous	-2785
ech	-2786
hood	-2787
▁imagine	-2788
iy	-2789
ned	-2790
itely	-2791
etball	-2792
▁tonight	-2793
rast	-2794
obody	-2795
▁speed	-2796
▁married	-2797
set	-2798
▁driving	-2799
▁Nowadays	-2800
▁materials	-2801
ises	-2802
▁lat	-2803
▁desc	-2804
▁dead	-2805
▁continu	-2806
▁position	-2807
ucky	-2808
▁par	-2809
▁exact	-2810
▁complain	-2811
▁teaching	-2812
▁16	-2813
▁veget	-2814
▁signific	-2815
▁Des	-2816
▁rele	-2817
▁sell	-2818
ieved	-2819
▁till	-2820
bit	-2821
▁hit	-2822
▁Mich	-2823
▁flow	-2824
▁photo	-2825
▁series	-2826
▁ease	-2827
▁angry	-2828
▁invol	-2829
▁stopped	-2830
ury	-2831
▁band	-2832
▁consum	-2833
▁traffic	-2834
▁Q	-2835
ogn	-2836
▁z	-2837
▁Gr	-2838
▁previous	-2839
▁therefore	-2840
▁bat	-2841
aving	-2842
▁land	-2843
▁supposed	-2844
▁presentation	-2845
▁Monday	-2846
▁immedi	-2847
▁constru	-2848
▁record	-2849
rance	-2850
▁hobby	-2851
.s	-2852
ift	-2853
▁floor	-2854
▁policy	-2855
▁wall	-2856
ique	-2857
▁worth	-2858
▁wedding	-2859
30	-2860
ilt	-2861
▁adm	-2862
▁lessons	-2863
AR	-2864
▁broken	-2865
▁joined	-2866
▁achieve	-2867
▁DV	-2868
▁fig	-2869
▁host	-2870
▁activity	-2871
▁hon	-2872
▁Osaka	-2873
▁DVD	-2874
▁crowd	-2875
▁fight	-2876
▁points	-2877
▁turned	-2878
fast	-2879
▁Comp	-2880
▁woke	-2881
▁Or	-2882
imin	-2883
▁cheap	-2884
▁proper	-2885
▁Ok	-2886
omeday	-2887
▁Friday	-2888
ex	-2889
▁create	-2890
ocol	-2891
▁theatre	-2892
▁pressure	-2893
▁bicy	-2894
▁drop	-2895
▁receive	-2896
oms	-2897
▁Le	-2898
▁yen	-2899
▁fat	-2900
▁advice	-2901
ym	-2902
▁ur	-2903
▁Res	-2904
▁sold	-2905
▁discount	-2906
▁likes	-2907
els	-2908
▁<	-2909
ump	-2910
▁laz	-2911
▁kept	-2912
▁concent	-2913
.pdf	-2914
▁Min	-2915
▁memory	-2916
▁decision	-2917
▁2006	-2918
▁star	-2919
▁appreciate	-2920
▁innovation	-2921
▁disappointed	-2922
iar	-2923
▁actor	-2924
▁disaster	-2925
▁sca	-2926
▁impress	-2927
▁newsp	-2928
▁sched	-2929
▁Am	-2930
▁cup	-2931
▁gain	-2932
orth	-2933
▁About	-2934
▁Us	-2935
▁within	-2936
▁bot	-2937
▁homet	-2938
▁remain	-2939
▁sleepy	-2940
▁drunk	-2941
ube	-2942
aged	-2943
itude	-2944
▁brain	-2945
gg	-2946
▁THE	-2947
▁trave	-2948
ules	-2949
▁dont	-2950
▁staying	-2951
za	-2952
▁hometown	-2953
▁significant	-2954
▁occur	-2955
▁reach	-2956
▁foreigners	-2957
ael	-2958
▁ok	-2959
▁sn	-2960
vant	-2961
▁ice	-2962
▁truth	-2963
yc	-2964
por	-2965
ighb	-2966
▁meal	-2967
ration	-2968
▁carry	-2969
▁detail	-2970
enty	-2971
▁saving	-2972
▁atm	-2973
▁motiv	-2974
▁shoes	-2975
▁entrance	-2976
▁dictionary	-2977
▁hang	-2978
▁climb	-2979
▁source	-2980
▁Are	-2981
▁cafe	-2982
▁heat	-2983
ission	-2984
▁death	-2985
▁essay	-2986
-c	-2987
▁non	-2988
▁Brit	-2989
▁table	-2990
▁beach	-2991
▁prepared	-2992
▁accidents	-2993
arc	-2994
▁offic	-2995
▁element	-2996
▁bud	-2997
▁animals	-2998
arden	-2999
itter	-3000
ivity	-3001
works	-3002
▁wide	-3003
▁psychology	-3004
▁United	-3005
iety	-3006
▁convenient	-3007
▁favour	-3008
▁lower	-3009
▁taught	-3010
▁improved	-3011
oul	-3012
▁phr	-3013
▁emot	-3014
▁recogn	-3015
▁bank	-3016
▁basic	-3017
▁smile	-3018
▁advance	-3019
▁basketball	-3020
umn	-3021
▁instru	-3022
▁pronun	-3023
mark	-3024
▁breakfast	-3025
▁crazy	-3026
▁atmosp	-3027
▁efficiency	-3028
aves	-3029
▁dangerous	-3030
▁avoid	-3031
▁changes	-3032
▁contain	-3033
▁ride	-3034
▁blood	-3035
▁concept	-3036
▁References	-3037
▁17	-3038
▁improving	-3039
▁department	-3040
▁Generation	-3041
▁rob	-3042
▁ident	-3043
alif	-3044
▁decre	-3045
▁according	-3046
▁fix	-3047
▁mass	-3048
vision	-3049
▁based	-3050
▁exce	-3051
▁rent	-3052
▁impact	-3053
▁transportation	-3054
▁exams	-3055
▁definitely	-3056
▁volun	-3057
ison	-3058
▁neighb	-3059
▁Sum	-3060
aked	-3061
load	-3062
▁oil	-3063
▁harder	-3064
acks	-3065
▁Mar	-3066
▁medicine	-3067
▁mentioned	-3068
▁International	-3069
▁dark	-3070
▁else	-3071
▁tool	-3072
▁camera	-3073
▁percent	-3074
▁laugh	-3075
▁chocol	-3076
▁collect	-3077
▁National	-3078
▁foreigner	-3079
▁Sky	-3080
▁senior	-3081
ina	-3082
lled	-3083
▁Har	-3084
▁Inst	-3085
▁assist	-3086
▁notice	-3087
chnology	-3088
ires	-3089
uses	-3090
▁Cent	-3091
▁blue	-3092
▁reve	-3093
▁industry	-3094
▁privacy	-3095
lier	-3096
▁date	-3097
▁doub	-3098
▁Michael	-3099
▁changing	-3100
▁families	-3101
▁Jan	-3102
▁sem	-3103
itary	-3104
▁apartment	-3105
cer	-3106
ians	-3107
OU	-3108
▁vi	-3109
ulary	-3110
ana	-3111
actor	-3112
iation	-3113
▁opened	-3114
▁worker	-3115
▁nowadays	-3116
▁luck	-3117
▁biggest	-3118
▁starting	-3119
ode	-3120
▁bloss	-3121
▁speech	-3122
▁community	-3123
▁spec	-3124
▁located	-3125
▁cere	-3126
ground	-3127
▁broad	-3128
▁cherry	-3129
ady	-3130
▁Stud	-3131
▁match	-3132
▁singing	-3133
▁citizens	-3134
rew	-3135
like	-3136
▁magaz	-3137
▁island	-3138
▁Here	-3139
▁negative	-3140
▁po	-3141
▁bicycle	-3142
ancing	-3143
▁title	-3144
lfriend	-3145
▁walked	-3146
▁feature	-3147
IS	-3148
ey	-3149
iling	-3150
▁afford	-3151
▁somebody	-3152
ublic	-3153
▁appl	-3154
▁machine	-3155
▁retirement	-3156
gle	-3157
cious	-3158
▁harm	-3159
▁action	-3160
AS	-3161
▁aim	-3162
▁Year	-3163
▁nood	-3164
▁active	-3165
▁police	-3166
▁produce	-3167
▁baseball	-3168
▁pack	-3169
▁veh	-3170
▁glass	-3171
▁benefit	-3172
nam	-3173
urance	-3174
▁+	-3175
▁meas	-3176
▁demand	-3177
ES	-3178
OR	-3179
days	-3180
▁paid	-3181
idered	-3182
▁degree	-3183
▁23	-3184
ware	-3185
▁anymore	-3186
▁schools	-3187
▁atmosphere	-3188
board	-3189
▁behav	-3190
▁extre	-3191
▁gives	-3192
▁ageing	-3193
aim	-3194
eth	-3195
▁rich	-3196
▁patient	-3197
▁physical	-3198
phoon	-3199
▁lazy	-3200
▁rock	-3201
▁prin	-3202
▁patients	-3203
▁introduced	-3204
atory	-3205
▁auth	-3206
duction	-3207
▁general	-3208
▁girlfriend	-3209
▁Other	-3210
▁remind	-3211
▁size	-3212
▁lucky	-3213
▁dishes	-3214
▁speakers	-3215
ites	-3216
▁cab	-3217
▁mood	-3218
▁hardly	-3219
▁regret	-3220
▁reveal	-3221
▁immediately	-3222
▁smart	-3223
▁appear	-3224
▁enjoyable	-3225
▁confidence	-3226
▁arm	-3227
▁pronunciation	-3228
▁impos	-3229
▁showed	-3230
▁aud	-3231
▁either	-3232
let	-3233
ooled	-3234
▁vers	-3235
ference	-3236
▁considered	-3237
FR	-3238
▁built	-3239
▁terms	-3240
▁tickets	-3241
▁pet	-3242
▁require	-3243
adem	-3244
ycle	-3245
alent	-3246
▁fant	-3247
▁rules	-3248
▁anyway	-3249
▁helping	-3250
▁peace	-3251
osition	-3252
▁cities	-3253
▁suitable	-3254
▁ensure	-3255
▁effects	-3256
▁feelings	-3257
▁mix	-3258
▁reply	-3259
▁single	-3260
▁someday	-3261
▁listened	-3262
▁growing	-3263
rier	-3264
▁parts	-3265
ification	-3266
▁favourite	-3267
▁potential	-3268
▁hop	-3269
▁garden	-3270
▁becomes	-3271
▁stories	-3272
bs	-3273
▁scen	-3274
▁offer	-3275
▁slept	-3276
▁likely	-3277
▁port	-3278
▁nobody	-3279
▁yourself	-3280
▁travelling	-3281
▁Med	-3282
▁hurt	-3283
▁ground	-3284
▁standard	-3285
▁40	-3286
▁bal	-3287
ducing	-3288
▁raining	-3289
▁smok	-3290
▁England	-3291
istry	-3292
▁appe	-3293
▁river	-3294
▁twice	-3295
▁original	-3296
▁sincerely	-3297
▁UK	-3298
aries	-3299
▁stat	-3300
▁chose	-3301
▁Dis	-3302
▁Hope	-3303
▁required	-3304
eed	-3305
▁lif	-3306
aptop	-3307
▁mainly	-3308
▁increased	-3309
▁wondering	-3310
nes	-3311
▁God	-3312
▁Pet	-3313
mp	-3314
▁id	-3315
▁haha	-3316
▁argue	-3317
▁earlier	-3318
▁advantages	-3319
uku	-3320
itar	-3321
▁Dan	-3322
▁sunny	-3323
▁individuals	-3324
ees	-3325
▁smell	-3326
eng	-3327
▁egg	-3328
▁fan	-3329
▁fru	-3330
▁events	-3331
▁fill	-3332
mony	-3333
▁hom	-3334
▁bike	-3335
▁pool	-3336
▁volunte	-3337
▁enjoying	-3338
▁maintain	-3339
▁experiences	-3340
▁ready	-3341
▁becoming	-3342
▁hun	-3343
osing	-3344
▁services	-3345
50	-3346
▁died	-3347
fecture	-3348
par	-3349
▁Pr	-3350
.sg/	-3351
ydro	-3352
▁note	-3353
▁programs	-3354
▁happiness	-3355
▁21	-3356
▁extreme	-3357
▁facilities	-3358
coh	-3359
▁thous	-3360
▁korean	-3361
▁exactly	-3362
▁gym	-3363
inary	-3364
▁behind	-3365
▁satisfied	-3366
de	-3367
apers	-3368
▁page	-3369
▁moving	-3370
▁nation	-3371
▁request	-3372
▁somewhere	-3373
active	-3374
▁funds	-3375
▁select	-3376
fficient	-3377
▁Everyone	-3378
ulation	-3379
▁laptop	-3380
▁Spanish	-3381
▁expression	-3382
ole	-3383
▁Yes	-3384
▁Good	-3385
▁sales	-3386
▁tough	-3387
▁burden	-3388
▁museum	-3389
▁created	-3390
▁solutions	-3391
▁giving	-3392
▁honest	-3393
.d	-3394
ips	-3395
▁argu	-3396
▁..	-3397
▁classmates	-3398
▁scene	-3399
▁relative	-3400
▁impossible	-3401
▁vocabulary	-3402
▁ele	-3403
ators	-3404
hernob	-3405
▁Could	-3406
▁Never	-3407
▁rap	-3408
ief	-3409
10	-3410
▁earn	-3411
▁loved	-3412
▁Feb	-3413
▁hung	-3414
▁stra	-3415
erve	-3416
lish	-3417
▁2000	-3418
▁lecture	-3419
▁24	-3420
itted	-3421
▁item	-3422
▁iPhone	-3423
▁regular	-3424
▁fit	-3425
▁goods	-3426
▁photos	-3427
▁systems	-3428
ronic	-3429
go	-3430
uary	-3431
▁surprise	-3432
▁elementary	-3433
▁Skype	-3434
theless	-3435
▁Tr	-3436
iled	-3437
▁caught	-3438
hernobyl	-3439
▁airport	-3440
▁million	-3441
▁Man	-3442
▁fly	-3443
▁cream	-3444
▁faith	-3445
▁Energy	-3446
▁confused	-3447
▁emb	-3448
▁characters	-3449
AM	-3450
itor	-3451
▁race	-3452
▁mel	-3453
▁South	-3454
▁bread	-3455
▁image	-3456
▁author	-3457
▁wearing	-3458
▁pian	-3459
atever	-3460
wh	-3461
eing	-3462
▁App	-3463
▁starts	-3464
▁material	-3465
▁efficient	-3466
▁encourage	-3467
▁treatment	-3468
▁Comm	-3469
▁subs	-3470
▁comment	-3471
irty	-3472
▁prize	-3473
▁determ	-3474
▁Bl	-3475
▁claim	-3476
▁knows	-3477
▁Pol	-3478
▁alcoh	-3479
▁frequ	-3480
▁guitar	-3481
▁checked	-3482
▁schedule	-3483
▁Fortunately	-3484
▁figure	-3485
▁importance	-3486
▁responsibility	-3487
rim	-3488
alian	-3489
▁soup	-3490
verage	-3491
▁whose	-3492
▁budget	-3493
▁professional	-3494
oom	-3495
atic	-3496
itic	-3497
stand	-3498
▁customers	-3499
▁newspaper	-3500
to	-3501
ceed	-3502
▁below	-3503
▁careful	-3504
▁diseases	-3505
▁chocolate	-3506
▁production	-3507
ply	-3508
▁exper	-3509
▁buying	-3510
▁excell	-3511
▁ceremony	-3512
▁military	-3513
▁Nag	-3514
iture	-3515
ald	-3516
pro	-3517
ended	-3518
▁docu	-3519
estern	-3520
▁trees	-3521
▁typhoon	-3522
▁concerned	-3523
▁pollution	-3524
▁television	-3525
▁198	-3526
overed	-3527
▁bored	-3528
ological	-3529
▁allowed	-3530
ify	-3531
▁Su	-3532
haps	-3533
▁wet	-3534
ydrogen	-3535
▁Two	-3536
▁gra	-3537
years	-3538
▁surv	-3539
▁States	-3540
▁faster	-3541
▁cheaper	-3542
▁himself	-3543
▁function	-3544
▁innovations	-3545
iry	-3546
hest	-3547
▁coun	-3548
uted	-3549
▁York	-3550
▁Your	-3551
appy	-3552
▁German	-3553
olute	-3554
▁extra	-3555
▁crowded	-3556
▁essential	-3557
▁operation	-3558
▁Calif	-3559
▁throw	-3560
▁clearly	-3561
▁funding	-3562
ox	-3563
▁Kim	-3564
▁pan	-3565
▁ran	-3566
ading	-3567
ornia	-3568
▁plays	-3569
▁object	-3570
▁application	-3571
▁aware	-3572
▁British	-3573
▁alcohol	-3574
oph	-3575
▁die	-3576
▁singer	-3577
▁flowers	-3578
▁researc	-3579
▁semester	-3580
ef	-3581
▁Its	-3582
▁studies	-3583
▁advantage	-3584
rest	-3585
▁Sir	-3586
▁'t	-3587
▁email	-3588
▁altern	-3589
▁math	-3590
▁consequ	-3591
▁include	-3592
istics	-3593
▁experienced	-3594
▁Ry	-3595
▁announ	-3596
IT	-3597
ij	-3598
airs	-3599
▁meat	-3600
▁dress	-3601
▁excellent	-3602
EL	-3603
upid	-3604
▁arr	-3605
▁OK	-3606
▁understood	-3607
▁sil	-3608
izing	-3609
▁cloud	-3610
▁willing	-3611
▁Mad	-3612
▁tur	-3613
▁2003	-3614
▁media	-3615
how	-3616
▁California	-3617
▁esc	-3618
ishes	-3619
▁hund	-3620
▁challenge	-3621
▁IT	-3622
▁stru	-3623
cl	-3624
arb	-3625
▁Very	-3626
▁graduated	-3627
▁obl	-3628
usted	-3629
▁Their	-3630
▁Reactor	-3631
▁preparing	-3632
▁Sci	-3633
▁god	-3634
▁Only	-3635
▁annoy	-3636
▁helpful	-3637
ura	-3638
▁22	-3639
▁drank	-3640
▁cheer	-3641
▁customer	-3642
▁eye	-3643
▁pen	-3644
uesday	-3645
▁experim	-3646
na	-3647
▁div	-3648
epend	-3649
gency	-3650
▁milk	-3651
▁overse	-3652
▁review	-3653
▁specific	-3654
▁possibility	-3655
▁diet	-3656
▁hall	-3657
▁processes	-3658
▁stupid	-3659
▁entered	-3660
▁impressed	-3661
erg	-3662
▁warming	-3663
▁Chernobyl	-3664
15	-3665
itc	-3666
ified	-3667
▁distance	-3668
▁professor	-3669
▁supermark	-3670
▁imm	-3671
▁pray	-3672
▁equip	-3673
▁advanced	-3674
ashi	-3675
leep	-3676
▁accom	-3677
▁buildings	-3678
▁management	-3679
▁prefecture	-3680
▁Once	-3681
▁data	-3682
▁sens	-3683
▁Third	-3684
▁sushi	-3685
▁users	-3686
.n	-3687
▁lol	-3688
▁autom	-3689
lly	-3690
▁Spe	-3691
▁ant	-3692
round	-3693
▁troub	-3694
▁income	-3695
▁aspects	-3696
▁Per	-3697
▁cop	-3698
▁lic	-3699
▁Over	-3700
▁piano	-3701
▁tests	-3702
sit	-3703
▁CD	-3704
▁ut	-3705
▁loud	-3706
▁cases	-3707
▁doubt	-3708
▁strongly	-3709
▁vegetables	-3710
key	-3711
▁quit	-3712
mon	-3713
gery	-3714
▁habit	-3715
▁academ	-3716
▁charge	-3717
▁Technology	-3718
erson	-3719
▁Summer	-3720
▁failed	-3721
▁persons	-3722
ners	-3723
ters	-3724
▁fear	-3725
▁sitting	-3726
▁fluently	-3727
een	-3728
▁1st	-3729
cember	-3730
▁circ	-3731
▁gets	-3732
▁cooked	-3733
▁hundred	-3734
▁software	-3735
▁employees	-3736
▁construction	-3737
▁Viet	-3738
▁rapid	-3739
▁towards	-3740
▁fantastic	-3741
▁cru	-3742
force	-3743
overy	-3744
▁chick	-3745
▁minim	-3746
▁career	-3747
▁itself	-3748
▁terror	-3749
▁released	-3750
▁pm	-3751
wise	-3752
▁welf	-3753
▁hello	-3754
▁oblig	-3755
▁Sa	-3756
▁enh	-3757
▁France	-3758
▁disord	-3759
▁scared	-3760
▁absolute	-3761
▁Hel	-3762
▁n.d	-3763
▁unf	-3764
▁wel	-3765
itute	-3766
▁chem	-3767
▁highly	-3768
▁welfare	-3769
val	-3770
▁cow	-3771
▁bird	-3772
▁comb	-3773
▁Engine	-3774
▁driver	-3775
▁insurance	-3776
▁traveling	-3777
▁successful	-3778
▁Sw	-3779
▁worst	-3780
▁efforts	-3781
▁version	-3782
▁sometime	-3783
▁entertain	-3784
▁SC	-3785
▁opt	-3786
ority	-3787
under	-3788
▁emer	-3789
▁exha	-3790
▁stars	-3791
▁obs	-3792
▁viol	-3793
▁complic	-3794
▁ordered	-3795
▁stom	-3796
tery	-3797
advant	-3798
▁Danny	-3799
▁labor	-3800
▁descri	-3801
▁January	-3802
▁invited	-3803
WR	-3804
eric	-3805
▁fort	-3806
▁gift	-3807
▁Brook	-3808
▁hesit	-3809
▁Mac	-3810
ously	-3811
▁Hong	-3812
▁vict	-3813
▁corrected	-3814
▁graduation	-3815
using	-3816
▁liter	-3817
▁articles	-3818
oken	-3819
ography	-3820
▁unique	-3821
▁Nevertheless	-3822
ano	-3823
urch	-3824
▁calm	-3825
▁situ	-3826
▁India	-3827
▁dairy	-3828
▁fever	-3829
▁concentrate	-3830
ially	-3831
wered	-3832
▁separ	-3833
▁latest	-3834
▁midnight	-3835
▁High	-3836
▁sort	-3837
▁theater	-3838
▁inj	-3839
▁rev	-3840
aches	-3841
▁reci	-3842
▁solar	-3843
▁Butler	-3844
▁capital	-3845
▁illness	-3846
ev	-3847
ades	-3848
▁tar	-3849
antly	-3850
▁dram	-3851
▁uses	-3852
▁quiet	-3853
▁seven	-3854
▁types	-3855
pm	-3856
▁ir	-3857
▁fair	-3858
▁skin	-3859
▁Usually	-3860
▁attitude	-3861
▁radioactive	-3862
FL	-3863
play	-3864
▁ver	-3865
ctors	-3866
▁curry	-3867
▁bigger	-3868
▁spread	-3869
▁address	-3870
▁extremely	-3871
ING	-3872
▁fee	-3873
ining	-3874
▁skype	-3875
▁entries	-3876
▁gradually	-3877
irm	-3878
▁shr	-3879
ctions	-3880
▁Those	-3881
▁lovely	-3882
▁produced	-3883
▁conditions	-3884
▁...	-3885
▁Rob	-3886
▁gold	-3887
▁ther	-3888
ension	-3889
▁value	-3890
▁governments	-3891
▁understanding	-3892
▁Sur	-3893
▁Does	-3894
▁tree	-3895
▁Festival	-3896
▁surround	-3897
▁everywhere	-3898
▁convenience	-3899
li	-3900
▁2010	-3901
▁desk	-3902
▁seat	-3903
▁flight	-3904
▁screen	-3905
ec	-3906
▁Af	-3907
▁restaurants	-3908
arr	-3909
▁cris	-3910
▁total	-3911
▁answered	-3912
▁attended	-3913
▁Face	-3914
▁moon	-3915
▁factor	-3916
▁December	-3917
▁colleagues	-3918
illy	-3919
▁Wed	-3920
nesday	-3921
▁piece	-3922
▁je	-3923
▁sche	-3924
▁marri	-3925
▁relig	-3926
▁Health	-3927
▁stores	-3928
▁players	-3929
▁whenever	-3930
EC	-3931
▁loss	-3932
▁pred	-3933
▁autumn	-3934
▁regist	-3935
▁Italian	-3936
▁hydrogen	-3937
▁pleasure	-3938
▁computers	-3939
▁differences	-3940
isure	-3941
itics	-3942
ustain	-3943
▁simply	-3944
▁confident	-3945
anga	-3946
ooth	-3947
▁attack	-3948
ED	-3949
▁Gu	-3950
▁Sy	-3951
2009	-3952
ancy	-3953
oogle	-3954
ossil	-3955
▁happens	-3956
▁familiar	-3957
▁magazine	-3958
▁seriously	-3959
▁deb	-3960
▁acqu	-3961
▁flat	-3962
▁killed	-3963
▁whatever	-3964
▁technological	-3965
AL	-3966
af	-3967
ih	-3968
▁brow	-3969
▁rule	-3970
▁Which	-3971
▁mouth	-3972
▁plans	-3973
▁finding	-3974
▁difficulty	-3975
uts	-3976
▁yell	-3977
▁leaves	-3978
▁CP	-3979
▁bra	-3980
▁bill	-3981
▁stick	-3982
▁nearly	-3983
▁Russian	-3984
emperature	-3985
▁MS	-3986
▁kn	-3987
▁wine	-3988
▁houses	-3989
▁dogs	-3990
▁spir	-3991
▁force	-3992
▁approp	-3993
▁intern	-3994
lished	-3995
▁stren	-3996
▁stomach	-3997
▁anywhere	-3998
▁comments	-3999
▁discover	-4000
▁influence	-4001
▁Tuesday	-4002
▁manager	-4003
▁opportunities	-4004
▁BB	-4005
rict	-4006
▁subt	-4007
▁motor	-4008
▁Ear	-4009
uf	-4010
icing	-4011
▁causes	-4012
▁conduct	-4013
▁variety	-4014
▁textbook	-4015
▁faithfully	-4016
lla	-4017
ster	-4018
▁cast	-4019
▁cancer	-4020
nce	-4021
▁Sc	-4022
oe	-4023
▁ep	-4024
▁Phil	-4025
▁beat	-4026
▁eight	-4027
▁contribute	-4028
unt	-4029
▁Who	-4030
▁mic	-4031
riate	-4032
▁vill	-4033
▁Public	-4034
▁aid	-4035
▁damage	-4036
▁lately	-4037
▁applied	-4038
▁century	-4039
▁smoking	-4040
▁designed	-4041
20	-4042
idge	-4043
▁board	-4044
▁hungry	-4045
▁salary	-4046
▁Genetic	-4047
▁leaving	-4048
▁neighbor	-4049
▁disadvant	-4050
uz	-4051
uce	-4052
▁ign	-4053
▁weap	-4054
▁korea	-4055
nuclear	-4056
▁beauty	-4057
▁Despite	-4058
▁install	-4059
▁shocked	-4060
▁ourselves	-4061
▁sex	-4062
▁arch	-4063
▁cover	-4064
▁spoke	-4065
▁commer	-4066
▁programme	-4067
▁dig	-4068
▁dish	-4069
▁anime	-4070
▁dancing	-4071
▁writting	-4072
▁Car	-4073
ruary	-4074
resent	-4075
▁Germany	-4076
▁subjects	-4077
▁environmental	-4078
/p	-4079
xic	-4080
▁Mal	-4081
▁despite	-4082
▁unfortunately	-4083
▁anx	-4084
▁asso	-4085
▁arrive	-4086
bon	-4087
mes	-4088
▁tag	-4089
rated	-4090
▁farm	-4091
▁whom	-4092
onents	-4093
olution	-4094
iny	-4095
▁jud	-4096
▁conv	-4097
▁independ	-4098
▁60	-4099
▁beg	-4100
▁suc	-4101
▁boys	-4102
▁films	-4103
▁flower	-4104
▁involved	-4105
▁provided	-4106
▁user	-4107
ailand	-4108
/0	-4109
▁45	-4110
▁fossil	-4111
▁memories	-4112
▁volunteer	-4113
▁attractive	-4114
.S	-4115
ows	-4116
edia	-4117
itch	-4118
▁sand	-4119
▁crisis	-4120
▁suffering	-4121
ale	-4122
duces	-4123
▁lone	-4124
▁loves	-4125
▁convent	-4126
▁directly	-4127
▁broadcast	-4128
▁celebrate	-4129
▁x	-4130
▁Pre	-4131
bered	-4132
-cooled	-4133
