<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁.	-4
▁w	-5
▁s	-6
▁I	-7
re	-8
▁the	-9
▁m	-10
▁,	-11
er	-12
▁o	-13
is	-14
▁to	-15
▁c	-16
▁b	-17
en	-18
▁f	-19
an	-20
at	-21
it	-22
ou	-23
ing	-24
on	-25
or	-26
▁h	-27
▁p	-28
es	-29
▁an	-30
▁d	-31
ed	-32
▁n	-33
▁l	-34
▁th	-35
ar	-36
as	-37
▁in	-38
ll	-39
▁and	-40
om	-41
▁of	-42
ve	-43
▁g	-44
le	-45
ic	-46
ay	-47
▁is	-48
▁be	-49
us	-50
▁e	-51
▁T	-52
ent	-53
ot	-54
▁ha	-55
ow	-56
ut	-57
ver	-58
al	-59
▁'	-60
▁my	-61
▁re	-62
ion	-63
ld	-64
▁y	-65
im	-66
et	-67
▁it	-68
▁for	-69
▁st	-70
▁that	-71
ch	-72
ly	-73
▁on	-74
st	-75
▁we	-76
oo	-77
ct	-78
id	-79
▁was	-80
ke	-81
▁he	-82
▁A	-83
am	-84
op	-85
ri	-86
▁S	-87
▁have	-88
▁you	-89
gh	-90
ce	-91
ro	-92
▁wh	-93
▁me	-94
ir	-95
ad	-96
un	-97
ur	-98
▁li	-99
ore	-100
ill	-101
▁The	-102
ter	-103
▁so	-104
all	-105
ith	-106
her	-107
▁E	-108
se	-109
ap	-110
▁with	-111
▁are	-112
▁do	-113
ome	-114
very	-115
▁`	-116
ish	-117
't	-118
▁n't	-119
ould	-120
ation	-121
ant	-122
use	-123
▁``	-124
end	-125
▁!	-126
▁'s	-127
▁not	-128
▁ne	-129
▁M	-130
▁W	-131
▁as	-132
▁at	-133
▁B	-134
▁ab	-135
ng	-136
if	-137
▁H	-138
▁this	-139
lish	-140
out	-141
▁wor	-142
ul	-143
▁but	-144
ear	-145
▁can	-146
▁sh	-147
▁go	-148
▁Eng	-149
▁J	-150
▁ex	-151
day	-152
▁k	-153
▁will	-154
ca	-155
▁English	-156
▁It	-157
ra	-158
▁al	-159
ght	-160
ime	-161
▁se	-162
ud	-163
ge	-164
rom	-165
ally	-166
▁con	-167
th	-168
oun	-169
▁)	-170
cause	-171
▁su	-172
▁sp	-173
▁time	-174
ak	-175
▁j	-176
▁like	-177
▁about	-178
ac	-179
▁very	-180
▁-	-181
▁from	-182
il	-183
ood	-184
▁de	-185
▁com	-186
apan	-187
▁(	-188
▁ch	-189
ess	-190
▁pro	-191
▁C	-192
▁?	-193
▁pe	-194
fe	-195
est	-196
ople	-197
hen	-198
ort	-199
▁or	-200
▁Japan	-201
ink	-202
▁te	-203
▁en	-204
ers	-205
art	-206
ol	-207
▁people	-208
▁because	-209
ment	-210
pp	-211
ble	-212
ate	-213
ake	-214
▁F	-215
▁'m	-216
el	-217
ust	-218
▁pl	-219
and	-220
ry	-221
ure	-222
▁stud	-223
▁want	-224
▁Th	-225
▁some	-226
ig	-227
one	-228
ity	-229
ast	-230
▁am	-231
riend	-232
▁2	-233
ook	-234
ite	-235
▁there	-236
▁un	-237
▁day	-238
any	-239
▁by	-240
ist	-241
now	-242
▁they	-243
▁had	-244
ain	-245
▁think	-246
ard	-247
▁In	-248
ost	-249
ren	-250
▁O	-251
ther	-252
▁friend	-253
▁us	-254
▁more	-255
ong	-256
▁v	-257
▁N	-258
ive	-259
▁work	-260
ich	-261
ese	-262
os	-263
▁all	-264
▁im	-265
ci	-266
▁wr	-267
▁know	-268
▁P	-269
ind	-270
▁one	-271
▁:	-272
▁r	-273
ies	-274
▁fe	-275
qu	-276
our	-277
▁D	-278
▁cl	-279
ame	-280
ang	-281
▁good	-282
up	-283
ice	-284
▁them	-285
▁But	-286
▁which	-287
ie	-288
▁sa	-289
um	-290
▁1	-291
▁has	-292
▁ca	-293
▁year	-294
▁ag	-295
▁when	-296
▁their	-297
ous	-298
▁who	-299
00	-300
▁other	-301
▁R	-302
▁would	-303
▁L	-304
so	-305
der	-306
▁many	-307
ough	-308
▁imp	-309
red	-310
res	-311
irst	-312
▁To	-313
▁comp	-314
fter	-315
▁int	-316
em	-317
ool	-318
▁get	-319
ight	-320
▁could	-321
▁up	-322
ob	-323
ep	-324
ount	-325
uc	-326
ven	-327
ide	-328
▁Japanese	-329
▁My	-330
ary	-331
▁An	-332
ound	-333
act	-334
▁every	-335
▁So	-336
▁exp	-337
ult	-338
ag	-339
▁if	-340
og	-341
ass	-342
▁her	-343
▁were	-344
▁We	-345
▁spe	-346
▁been	-347
ine	-348
age	-349
way	-350
▁also	-351
▁new	-352
▁went	-353
▁study	-354
▁too	-355
iv	-356
▁our	-357
▁ar	-358
▁she	-359
▁Y	-360
oy	-361
▁now	-362
ning	-363
▁should	-364
▁lot	-365
vel	-366
ack	-367
▁dif	-368
omet	-369
ase	-370
▁gr	-371
▁what	-372
▁than	-373
▁This	-374
▁ad	-375
▁le	-376
▁out	-377
▁your	-378
▁G	-379
▁any	-380
chool	-381
uch	-382
▁first	-383
ov	-384
▁did	-385
cc	-386
▁K	-387
▁co	-388
▁lear	-389
ance	-390
▁friends	-391
▁school	-392
ans	-393
▁wat	-394
▁thing	-395
rent	-396
▁just	-397
▁make	-398
▁How	-399
alk	-400
ever	-401
▁feel	-402
ect	-403
▁only	-404
▁dis	-405
od	-406
ign	-407
fore	-408
▁his	-409
▁tr	-410
▁really	-411
▁hel	-412
ach	-413
▁need	-414
▁much	-415
▁He	-416
▁help	-417
▁use	-418
▁today	-419
itt	-420
ue	-421
▁count	-422
ought	-423
ove	-424
able	-425
lf	-426
ace	-427
▁There	-428
▁200	-429
▁how	-430
ence	-431
▁read	-432
ily	-433
ek	-434
▁U	-435
other	-436
mer	-437
▁look	-438
▁somet	-439
▁tra	-440
▁no	-441
ub	-442
▁happ	-443
▁di	-444
▁part	-445
▁after	-446
ents	-447
▁res	-448
▁fam	-449
▁start	-450
▁pre	-451
▁way	-452
ated	-453
vers	-454
fic	-455
▁qu	-456
▁play	-457
▁And	-458
iz	-459
ree	-460
ild	-461
▁tw	-462
▁speak	-463
hing	-464
hed	-465
▁see	-466
con	-467
▁going	-468
ress	-469
▁life	-470
▁Ch	-471
ab	-472
▁long	-473
ition	-474
▁bet	-475
▁week	-476
▁Today	-477
ope	-478
▁years	-479
ving	-480
xt	-481
ade	-482
ile	-483
ince	-484
▁/	-485
eri	-486
▁If	-487
▁When	-488
▁home	-489
iting	-490
oc	-491
▁cont	-492
▁However	-493
▁take	-494
lic	-495
▁pr	-496
▁say	-497
ical	-498
▁exam	-499
▁Wh	-500
▁last	-501
▁got	-502
igh	-503
olog	-504
▁even	-505
▁learn	-506
orm	-507
ne	-508
▁him	-509
ose	-510
▁bu	-511
▁said	-512
▁most	-513
▁write	-514
▁well	-515
reat	-516
ber	-517
▁such	-518
imes	-519
ved	-520
▁talk	-521
pe	-522
ually	-523
ways	-524
blem	-525
▁ro	-526
▁under	-527
▁3	-528
lear	-529
▁fin	-530
ions	-531
▁hard	-532
▁problem	-533
▁book	-534
▁mov	-535
▁rec	-536
▁class	-537
ere	-538
▁two	-539
here	-540
▁act	-541
▁always	-542
▁old	-543
▁job	-544
▁back	-545
pt	-546
ester	-547
si	-548
▁dec	-549
▁lang	-550
ick	-551
▁car	-552
▁inc	-553
▁may	-554
ces	-555
ason	-556
▁Be	-557
▁things	-558
▁mon	-559
ful	-560
ple	-561
▁dr	-562
du	-563
▁days	-564
▁'ve	-565
▁sk	-566
▁bec	-567
av	-568
ory	-569
▁made	-570
chn	-571
▁over	-572
▁hope	-573
row	-574
▁these	-575
joy	-576
▁diffe	-577
▁des	-578
ip	-579
▁world	-580
▁bus	-581
▁enjoy	-582
▁app	-583
ors	-584
ations	-585
ting	-586
▁before	-587
erest	-588
▁pers	-589
oin	-590
▁sm	-591
▁ph	-592
▁ke	-593
▁"	-594
▁high	-595
▁ra	-596
▁still	-597
▁They	-598
▁rel	-599
▁interest	-600
▁'ll	-601
ittle	-602
▁try	-603
ouse	-604
ise	-605
▁kind	-606
oney	-607
▁since	-608
▁fun	-609
▁eng	-610
ather	-611
▁acc	-612
esterday	-613
▁little	-614
uclear	-615
velop	-616
▁something	-617
▁show	-618
▁love	-619
ict	-620
ail	-621
per	-622
▁country	-623
tern	-624
▁off	-625
▁thought	-626
▁langu	-627
▁watch	-628
▁person	-629
▁money	-630
▁8	-631
▁techn	-632
▁here	-633
▁import	-634
self	-635
are	-636
▁call	-637
▁As	-638
▁impro	-639
ently	-640
▁She	-641
ology	-642
▁find	-643
we	-644
▁next	-645
rect	-646
▁ear	-647
▁Al	-648
form	-649
fect	-650
▁After	-651
▁child	-652
ange	-653
▁month	-654
cial	-655
ivers	-656
ens	-657
▁gen	-658
les	-659
▁eat	-660
▁sur	-661
▁develop	-662
akes	-663
▁shop	-664
▁sc	-665
ff	-666
ark	-667
get	-668
▁ent	-669
▁again	-670
wn	-671
▁underst	-672
▁better	-673
▁ask	-674
tt	-675
▁used	-676
▁bl	-677
cess	-678
▁tri	-679
▁man	-680
ert	-681
▁fl	-682
▁family	-683
▁br	-684
▁conc	-685
ited	-686
ower	-687
ds	-688
▁then	-689
own	-690
▁str	-691
▁che	-692
be	-693
ract	-694
▁Chin	-695
▁per	-696
▁list	-697
ia	-698
▁big	-699
▁fore	-700
ries	-701
▁important	-702
▁diffic	-703
▁att	-704
▁come	-705
▁For	-706
ck	-707
▁difficult	-708
▁comm	-709
▁live	-710
▁into	-711
▁happy	-712
▁mus	-713
▁writing	-714
▁cor	-715
▁understand	-716
▁best	-717
▁house	-718
iversity	-719
▁diary	-720
▁why	-721
▁different	-722
▁pub	-723
ave	-724
lease	-725
▁same	-726
▁food	-727
ities	-728
▁pop	-729
ious	-730
hes	-731
▁V	-732
▁gu	-733
port	-734
▁test	-735
▁great	-736
▁rest	-737
▁eas	-738
▁never	-739
aking	-740
▁found	-741
pl	-742
alth	-743
▁Re	-744
uring	-745
▁teac	-746
ety	-747
ten	-748
vent	-749
▁mor	-750
▁able	-751
▁pos	-752
▁reason	-753
thing	-754
▁care	-755
ky	-756
▁where	-757
▁started	-758
▁Now	-759
▁meet	-760
ody	-761
als	-762
▁spend	-763
ank	-764
te	-765
gy	-766
▁Because	-767
▁keep	-768
▁sle	-769
ward	-770
▁listen	-771
▁place	-772
▁teacher	-773
ves	-774
gr	-775
vern	-776
▁ago	-777
▁ri	-778
lder	-779
▁What	-780
▁bel	-781
▁pa	-782
▁students	-783
▁must	-784
▁buy	-785
▁night	-786
▁language	-787
▁improve	-788
▁nuclear	-789
▁tell	-790
vernment	-791
▁around	-792
ours	-793
▁;	-794
lect	-795
▁public	-796
▁morning	-797
▁em	-798
▁real	-799
▁bad	-800
▁popul	-801
▁won	-802
▁came	-803
▁mat	-804
▁trans	-805
ull	-806
▁sum	-807
▁took	-808
mor	-809
ire	-810
uture	-811
▁cons	-812
▁5	-813
▁movie	-814
▁4	-815
oint	-816
duct	-817
▁while	-818
▁On	-819
▁stay	-820
ner	-821
▁vis	-822
▁op	-823
ics	-824
▁government	-825
read	-826
▁less	-827
▁its	-828
cond	-829
▁does	-830
▁sy	-831
▁give	-832
cially	-833
▁fact	-834
▁hand	-835
▁future	-836
ied	-837
ord	-838
▁correct	-839
ided	-840
▁studying	-841
▁few	-842
▁elder	-843
▁myself	-844
urn	-845
▁rem	-846
▁That	-847
▁each	-848
ork	-849
dition	-850
▁health	-851
▁ind	-852
▁foreign	-853
▁inst	-854
ature	-855
▁You	-856
▁sleep	-857
▁supp	-858
▁technology	-859
▁met	-860
ative	-861
▁company	-862
▁working	-863
▁let	-864
▁skill	-865
ft	-866
▁2009	-867
▁another	-868
ired	-869
ttp	-870
elt	-871
▁da	-872
oll	-873
▁//	-874
▁university	-875
▁http	-876
▁cour	-877
▁seem	-878
▁plan	-879
▁children	-880
▁20	-881
▁Kore	-882
▁result	-883
▁yesterday	-884
ual	-885
▁gir	-886
though	-887
iday	-888
▁felt	-889
▁being	-890
▁hot	-891
▁experi	-892
▁sent	-893
ru	-894
ages	-895
▁though	-896
▁end	-897
▁pass	-898
▁example	-899
ian	-900
▁called	-901
▁Amer	-902
aut	-903
▁Un	-904
▁music	-905
▁train	-906
▁without	-907
▁Americ	-908
pecially	-909
ident	-910
▁countries	-911
ately	-912
oth	-913
▁coll	-914
ping	-915
▁elderly	-916
bs	-917
stem	-918
▁min	-919
▁design	-920
▁At	-921
▁cost	-922
▁looking	-923
▁right	-924
ility	-925
▁told	-926
▁Ne	-927
▁disc	-928
ational	-929
▁ener	-930
▁reg	-931
ai	-932
arch	-933
iew	-934
▁power	-935
▁course	-936
▁Do	-937
▁student	-938
rough	-939
▁down	-940
▁adv	-941
ream	-942
▁One	-943
▁become	-944
▁during	-945
▁react	-946
▁rain	-947
▁ef	-948
▁beaut	-949
▁summer	-950
▁es	-951
▁First	-952
▁St	-953
▁often	-954
▁beg	-955
conom	-956
erv	-957
▁wanted	-958
▁soon	-959
▁pract	-960
pr	-961
iness	-962
▁inform	-963
rents	-964
▁words	-965
ings	-966
▁energy	-967
ieve	-968
▁art	-969
▁room	-970
ortun	-971
▁gl	-972
▁own	-973
ments	-974
ates	-975
▁gener	-976
▁using	-977
▁process	-978
az	-979
erm	-980
▁might	-981
most	-982
▁city	-983
▁wa	-984
▁reading	-985
▁learning	-986
▁put	-987
▁system	-988
▁Then	-989
▁sit	-990
sible	-991
ok	-992
▁sol	-993
▁hum	-994
▁name	-995
▁ide	-996
▁fav	-997
▁young	-998
▁pol	-999
▁english	-1000
ember	-1001
ised	-1002
▁saw	-1003
ating	-1004
ject	-1005
▁pres	-1006
▁incre	-1007
▁sometimes	-1008
▁three	-1009
arm	-1010
iful	-1011
▁decided	-1012
▁through	-1013
iss	-1014
▁cold	-1015
▁interesting	-1016
▁someone	-1017
ched	-1018
▁problems	-1019
ug	-1020
▁enough	-1021
▁those	-1022
▁nice	-1023
▁travel	-1024
ures	-1025
▁econom	-1026
▁near	-1027
enc	-1028
▁TV	-1029
▁bought	-1030
ried	-1031
cept	-1032
aur	-1033
ater	-1034
▁girl	-1035
▁parents	-1036
ock	-1037
morrow	-1038
▁Se	-1039
ric	-1040
ial	-1041
▁med	-1042
▁drink	-1043
▁wonder	-1044
▁books	-1045
▁main	-1046
kyo	-1047
▁tomorrow	-1048
▁product	-1049
▁beautiful	-1050
▁rese	-1051
▁^	-1052
ternet	-1053
ingap	-1054
▁Chinese	-1055
oon	-1056
ute	-1057
ished	-1058
ingapore	-1059
▁Lang	-1060
▁6	-1061
▁run	-1062
▁dep	-1063
▁small	-1064
gram	-1065
ready	-1066
aurant	-1067
▁song	-1068
▁chang	-1069
▁happen	-1070
▁mean	-1071
ys	-1072
▁asked	-1073
▁already	-1074
oliday	-1075
▁site	-1076
▁Tokyo	-1077
ween	-1078
ering	-1079
▁May	-1080
▁walk	-1081
ugh	-1082
▁change	-1083
▁especially	-1084
▁mem	-1085
▁almost	-1086
▁elect	-1087
▁commun	-1088
▁ed	-1089
▁news	-1090
▁inv	-1091
ath	-1092
▁exc	-1093
▁between	-1094
▁restaurant	-1095
▁free	-1096
ell	-1097
ared	-1098
▁pict	-1099
ient	-1100
▁forward	-1101
▁Singapore	-1102
▁holiday	-1103
ize	-1104
▁ac	-1105
hi	-1106
▁development	-1107
▁hours	-1108
▁19	-1109
▁10	-1110
▁mother	-1111
▁unt	-1112
aw	-1113
led	-1114
▁sim	-1115
▁heard	-1116
▁times	-1117
▁program	-1118
▁Some	-1119
com	-1120
▁Therefore	-1121
▁information	-1122
▁sub	-1123
w.	-1124
duc	-1125
oup	-1126
over	-1127
ww.	-1128
▁point	-1129
▁game	-1130
▁quest	-1131
▁famous	-1132
▁water	-1133
ax	-1134
▁prep	-1135
▁story	-1136
ues	-1137
▁//w	-1138
ann	-1139
▁means	-1140
atur	-1141
▁cr	-1142
▁order	-1143
▁colle	-1144
▁experience	-1145
▁shopping	-1146
ific	-1147
▁Although	-1148
work	-1149
▁//www.	-1150
▁makes	-1151
▁ret	-1152
▁sport	-1153
▁'d	-1154
ier	-1155
oor	-1156
▁grad	-1157
its	-1158
anc	-1159
▁stop	-1160
▁doing	-1161
ote	-1162
▁hear	-1163
▁air	-1164
▁getting	-1165
▁usually	-1166
▁living	-1167
▁Any	-1168
duce	-1169
ont	-1170
uation	-1171
▁comput	-1172
▁please	-1173
▁believe	-1174
▁]	-1175
ased	-1176
▁age	-1177
▁until	-1178
ences	-1179
▁engine	-1180
▁Sh	-1181
▁[	-1182
▁trip	-1183
▁conf	-1184
ball	-1185
▁dream	-1186
pect	-1187
ph	-1188
ets	-1189
▁favor	-1190
▁pri	-1191
ene	-1192
▁tired	-1193
▁second	-1194
▁mind	-1195
oss	-1196
app	-1197
omm	-1198
▁everyone	-1199
▁ty	-1200
br	-1201
▁sw	-1202
▁bit	-1203
▁research	-1204
▁inter	-1205
▁party	-1206
▁wom	-1207
rie	-1208
▁cur	-1209
ized	-1210
▁clot	-1211
▁aged	-1212
▁cult	-1213
▁soci	-1214
▁sure	-1215
unch	-1216
▁sl	-1217
▁having	-1218
road	-1219
etic	-1220
▁cook	-1221
less	-1222
▁educ	-1223
▁sing	-1224
iron	-1225
▁speaking	-1226
▁env	-1227
osed	-1228
▁prov	-1229
inner	-1230
fer	-1231
▁opp	-1232
▁ins	-1233
▁dri	-1234
land	-1235
▁af	-1236
ger	-1237
ond	-1238
▁weather	-1239
▁watching	-1240
▁both	-1241
▁possible	-1242
▁boy	-1243
▁char	-1244
▁transport	-1245
▁contin	-1246
▁build	-1247
▁watched	-1248
▁%	-1249
▁thinking	-1250
▁tem	-1251
ix	-1252
▁fr	-1253
▁short	-1254
▁pain	-1255
▁Thank	-1256
▁plant	-1257
ital	-1258
ife	-1259
▁Every	-1260
▁population	-1261
▁spending	-1262
io	-1263
▁visit	-1264
new	-1265
hip	-1266
ness	-1267
▁Yesterday	-1268
▁New	-1269
▁num	-1270
aster	-1271
▁teach	-1272
▁busy	-1273
▁others	-1274
osp	-1275
▁~	-1276
▁easy	-1277
▁team	-1278
▁skills	-1279
▁check	-1280
▁tried	-1281
ER	-1282
▁expl	-1283
▁present	-1284
oke	-1285
ons	-1286
▁favorite	-1287
▁win	-1288
▁surpr	-1289
den	-1290
lud	-1291
▁business	-1292
▁whe	-1293
▁By	-1294
▁mom	-1295
▁American	-1296
▁cat	-1297
▁human	-1298
gether	-1299
▁office	-1300
▁Is	-1301
utes	-1302
▁expect	-1303
▁7	-1304
▁anything	-1305
▁society	-1306
▁effect	-1307
ives	-1308
▁bir	-1309
ered	-1310
aper	-1311
▁strong	-1312
▁communic	-1313
▁Please	-1314
▁clothes	-1315
▁together	-1316
▁ma	-1317
▁China	-1318
▁pay	-1319
IN	-1320
▁bor	-1321
▁months	-1322
▁requ	-1323
▁mist	-1324
ironment	-1325
▁bo	-1326
▁ans	-1327
▁everything	-1328
▁interested	-1329
▁idea	-1330
ny	-1331
▁US	-1332
▁finished	-1333
amp	-1334
▁early	-1335
▁support	-1336
ead	-1337
ister	-1338
ted	-1339
▁activ	-1340
▁vac	-1341
▁Act	-1342
▁Rec	-1343
▁sound	-1344
▁intro	-1345
▁weekend	-1346
▁everyday	-1347
▁Anyway	-1348
▁Ret	-1349
▁face	-1350
▁past	-1351
ution	-1352
▁=	-1353
ars	-1354
ists	-1355
▁left	-1356
▁grow	-1357
ides	-1358
▁writt	-1359
gest	-1360
▁bre	-1361
rieved	-1362
▁addition	-1363
▁practice	-1364
▁computer	-1365
▁Last	-1366
▁sun	-1367
ense	-1368
▁open	-1369
▁due	-1370
▁environment	-1371
ention	-1372
ash	-1373
▁aging	-1374
▁recently	-1375
▁seems	-1376
body	-1377
▁listening	-1378
ior	-1379
▁turn	-1380
ency	-1381
▁top	-1382
▁phone	-1383
▁lunch	-1384
▁special	-1385
▁Since	-1386
▁cle	-1387
▁These	-1388
▁gave	-1389
▁away	-1390
rence	-1391
▁far	-1392
▁opin	-1393
old	-1394
bers	-1395
▁lives	-1396
▁Retrieved	-1397
ully	-1398
▁ate	-1399
▁iss	-1400
urther	-1401
▁loc	-1402
▁dinner	-1403
air	-1404
▁var	-1405
▁ob	-1406
▁popular	-1407
▁begin	-1408
▁situation	-1409
▁Of	-1410
ollow	-1411
▁jour	-1412
▁taking	-1413
▁fil	-1414
▁lim	-1415
ploy	-1416
▁cent	-1417
ases	-1418
▁ext	-1419
▁Korean	-1420
▁making	-1421
▁express	-1422
▁rep	-1423
▁minutes	-1424
▁30	-1425
uk	-1426
▁mar	-1427
▁playing	-1428
▁sec	-1429
▁sal	-1430
▁snow	-1431
ik	-1432
▁Recently	-1433
▁season	-1434
ular	-1435
▁av	-1436
ts	-1437
▁Maybe	-1438
▁Also	-1439
▁prof	-1440
ination	-1441
yc	-1442
▁rece	-1443
ices	-1444
▁word	-1445
▁yet	-1446
▁electric	-1447
ral	-1448
▁serv	-1449
▁includ	-1450
▁lar	-1451
▁chance	-1452
ama	-1453
▁earth	-1454
▁lead	-1455
ording	-1456
ival	-1457
▁vo	-1458
▁follow	-1459
▁area	-1460
▁ass	-1461
▁quite	-1462
view	-1463
▁Actually	-1464
▁written	-1465
▁All	-1466
▁comple	-1467
▁seen	-1468
▁group	-1469
ertain	-1470
▁store	-1471
▁Can	-1472
▁wish	-1473
▁feeling	-1474
▁enjoyed	-1475
used	-1476
▁became	-1477
▁education	-1478
▁whether	-1479
ames	-1480
aces	-1481
▁bas	-1482
▁arri	-1483
▁body	-1484
▁webs	-1485
uck	-1486
▁bed	-1487
▁number	-1488
rib	-1489
ays	-1490
icle	-1491
▁looked	-1492
reen	-1493
▁thank	-1494
▁expens	-1495
▁9	-1496
▁maybe	-1497
fety	-1498
▁convers	-1499
▁cool	-1500
ably	-1501
ht	-1502
more	-1503
▁sever	-1504
▁level	-1505
▁Fin	-1506
▁vacation	-1507
▁wear	-1508
fort	-1509
▁Even	-1510
▁birth	-1511
▁ever	-1512
▁join	-1513
▁Korea	-1514
▁wrote	-1515
▁choo	-1516
▁bene	-1517
ium	-1518
▁genetic	-1519
▁pat	-1520
▁mark	-1521
▁talking	-1522
▁once	-1523
ughter	-1524
perature	-1525
▁ref	-1526
▁coming	-1527
▁several	-1528
▁det	-1529
ird	-1530
▁talked	-1531
▁maj	-1532
▁town	-1533
▁answ	-1534
▁phot	-1535
ty	-1536
▁half	-1537
▁clean	-1538
▁wife	-1539
.com	-1540
▁condition	-1541
ortunately	-1542
▁fast	-1543
▁post	-1544
▁done	-1545
ike	-1546
▁played	-1547
ern	-1548
▁late	-1549
▁wind	-1550
▁sad	-1551
▁Sep	-1552
▁whole	-1553
▁break	-1554
▁changed	-1555
▁TO	-1556
ider	-1557
▁ve	-1558
▁college	-1559
ivid	-1560
▁set	-1561
▁movies	-1562
▁More	-1563
▁rad	-1564
▁stand	-1565
me	-1566
ines	-1567
▁social	-1568
sel	-1569
▁abroad	-1570
▁father	-1571
gan	-1572
▁&	-1573
▁entry	-1574
▁daughter	-1575
▁view	-1576
estival	-1577
ring	-1578
▁inf	-1579
ction	-1580
nal	-1581
vert	-1582
▁ey	-1583
▁add	-1584
▁internet	-1585
▁poor	-1586
▁true	-1587
▁stre	-1588
▁aut	-1589
erious	-1590
▁letter	-1591
▁remember	-1592
▁With	-1593
▁opinion	-1594
▁polic	-1595
▁Dear	-1596
▁partic	-1597
▁major	-1598
▁ten	-1599
▁ter	-1600
side	-1601
▁picture	-1602
▁lots	-1603
TR	-1604
ha	-1605
ustom	-1606
▁later	-1607
▁pur	-1608
▁culture	-1609
▁mid	-1610
▁Many	-1611
▁cre	-1612
▁inn	-1613
▁current	-1614
▁head	-1615
oot	-1616
▁safety	-1617
▁Second	-1618
▁concert	-1619
▁lik	-1620
▁sci	-1621
▁charact	-1622
▁miss	-1623
▁col	-1624
▁film	-1625
ising	-1626
▁nothing	-1627
ically	-1628
▁full	-1629
▁actually	-1630
▁case	-1631
▁weeks	-1632
▁heart	-1633
▁employ	-1634
▁perform	-1635
▁tast	-1636
▁Fr	-1637
▁allow	-1638
▁i	-1639
book	-1640
▁Sept	-1641
▁ser	-1642
▁son	-1643
▁reactor	-1644
▁recomm	-1645
sy	-1646
▁happened	-1647
▁oper	-1648
▁def	-1649
ision	-1650
▁website	-1651
▁Somet	-1652
▁aw	-1653
▁individ	-1654
▁hair	-1655
htm	-1656
▁knew	-1657
▁prop	-1658
ught	-1659
▁club	-1660
▁Oct	-1661
▁priv	-1662
ery	-1663
▁learned	-1664
▁dist	-1665
▁la	-1666
fully	-1667
▁swim	-1668
▁needs	-1669
amm	-1670
▁term	-1671
▁finish	-1672
oh	-1673
▁park	-1674
▁prom	-1675
▁bring	-1676
▁reactors	-1677
▁recommend	-1678
by	-1679
ID	-1680
▁warm	-1681
yle	-1682
▁least	-1683
▁hun	-1684
▁japan	-1685
▁studied	-1686
▁surprised	-1687
▁vide	-1688
▁ev	-1689
ding	-1690
ming	-1691
▁resp	-1692
▁members	-1693
▁September	-1694
▁choose	-1695
▁Gen	-1696
ternational	-1697
▁VH	-1698
line	-1699
▁sign	-1700
▁spent	-1701
▁amount	-1702
▁gradu	-1703
▁instead	-1704
▁move	-1705
▁hour	-1706
▁wrong	-1707
▁question	-1708
▁lost	-1709
▁compet	-1710
usion	-1711
▁swe	-1712
erc	-1713
▁wait	-1714
▁Acc	-1715
▁evening	-1716
▁four	-1717
▁known	-1718
▁serious	-1719
▁VHTR	-1720
▁daily	-1721
▁benef	-1722
▁attend	-1723
selves	-1724
▁hosp	-1725
artment	-1726
▁Br	-1727
▁native	-1728
▁expensive	-1729
▁et	-1730
aph	-1731
lement	-1732
▁organ	-1733
ling	-1734
oud	-1735
▁opportun	-1736
▁tick	-1737
asing	-1738
ffe	-1739
▁fall	-1740
ped	-1741
▁_	-1742
ctor	-1743
▁trying	-1744
band	-1745
ality	-1746
▁accident	-1747
▁fac	-1748
▁sug	-1749
▁activities	-1750
uel	-1751
rist	-1752
▁answer	-1753
▁easily	-1754
cture	-1755
▁large	-1756
fortable	-1757
▁languages	-1758
▁custom	-1759
▁sister	-1760
▁increase	-1761
g/	-1762
▁event	-1763
▁Finally	-1764
▁occ	-1765
uly	-1766
.htm	-1767
.com/	-1768
▁winter	-1769
▁anim	-1770
▁succ	-1771
▁Why	-1772
▁innov	-1773
▁concern	-1774
ledge	-1775
▁relax	-1776
▁finally	-1777
▁De	-1778
▁meeting	-1779
▁sports	-1780
▁advert	-1781
duced	-1782
where	-1783
▁earthqu	-1784
▁mess	-1785
▁*	-1786
▁dog	-1787
▁Internet	-1788
▁temperature	-1789
▁dise	-1790
rain	-1791
▁hist	-1792
▁places	-1793
▁economic	-1794
oura	-1795
med	-1796
udden	-1797
▁sentences	-1798
▁Pe	-1799
▁matter	-1800
▁various	-1801
▁lesson	-1802
▁price	-1803
▁leave	-1804
▁consider	-1805
▁enc	-1806
ffic	-1807
▁success	-1808
ros	-1809
aken	-1810
▁conversation	-1811
▁natur	-1812
▁delic	-1813
orry	-1814
▁journal	-1815
▁cut	-1816
ield	-1817
▁'re	-1818
▁hus	-1819
▁prefer	-1820
▁kid	-1821
▁men	-1822
sib	-1823
▁medical	-1824
▁etc	-1825
▁Aust	-1826
▁wo	-1827
▁light	-1828
▁cause	-1829
▁reasons	-1830
night	-1831
▁explain	-1832
▁cap	-1833
▁Tai	-1834
▁contro	-1835
▁score	-1836
ober	-1837
▁low	-1838
▁husband	-1839
▁effic	-1840
lling	-1841
▁quick	-1842
▁cars	-1843
▁ess	-1844
▁bab	-1845
adays	-1846
outh	-1847
▁alone	-1848
▁disapp	-1849
▁compan	-1850
▁Ind	-1851
▁15	-1852
▁areas	-1853
▁front	-1854
▁Moreover	-1855
▁ann	-1856
▁clear	-1857
iven	-1858
▁worked	-1859
▁trad	-1860
▁birthday	-1861
▁mo	-1862
▁eating	-1863
▁mail	-1864
▁sentence	-1865
▁moment	-1866
▁Sometimes	-1867
ressed	-1868
▁October	-1869
▁woman	-1870
▁perfect	-1871
itive	-1872
▁necess	-1873
▁generation	-1874
▁hig	-1875
▁sat	-1876
▁Sp	-1877
▁Sun	-1878
▁knowledge	-1879
▁trou	-1880
sych	-1881
▁products	-1882
▁works	-1883
▁mot	-1884
▁market	-1885
anna	-1886
▁const	-1887
▁send	-1888
▁dra	-1889
▁beh	-1890
▁pot	-1891
ances	-1892
▁fail	-1893
▁songs	-1894
ional	-1895
▁flu	-1896
▁continue	-1897
INK	-1898
bably	-1899
▁form	-1900
ats	-1901
▁delicious	-1902
▁Te	-1903
ret	-1904
▁games	-1905
▁five	-1906
PER	-1907
iced	-1908
ging	-1909
▁waste	-1910
▁useful	-1911
▁kinds	-1912
▁profess	-1913
▁held	-1914
▁results	-1915
llo	-1916
noon	-1917
▁companies	-1918
▁guess	-1919
▁report	-1920
▁ap	-1921
▁service	-1922
▁America	-1923
▁fuel	-1924
▁festival	-1925
▁HY	-1926
▁glad	-1927
▁arrived	-1928
ced	-1929
▁}	-1930
vious	-1931
FID	-1932
▁{	-1933
▁excited	-1934
▁gramm	-1935
▁outside	-1936
lusion	-1937
PERL	-1938
PERLINK	-1939
▁HYPERLINK	-1940
ources	-1941
▁forget	-1942
▁suggest	-1943
▁pictures	-1944
uss	-1945
▁prevent	-1946
▁brother	-1947
ush	-1948
rences	-1949
▁close	-1950
▁wanna	-1951
▁classes	-1952
▁afternoon	-1953
ories	-1954
▁Austral	-1955
▁2008	-1956
▁earthquake	-1957
raid	-1958
▁questions	-1959
▁super	-1960
▁Christ	-1961
ged	-1962
▁technolog	-1963
▁engineering	-1964
fortunately	-1965
▁imag	-1966
▁00	-1967
▁depend	-1968
▁complete	-1969
▁common	-1970
▁RFID	-1971
ism	-1972
▁ability	-1973
▁ill	-1974
esides	-1975
▁Nuclear	-1976
ib	-1977
gin	-1978
▁takes	-1979
▁direct	-1980
▁No	-1981
ived	-1982
▁People	-1983
▁text	-1984
ilar	-1985
▁Tom	-1986
▁certain	-1987
▁web	-1988
▁comes	-1989
▁tot	-1990
▁afraid	-1991
▁project	-1992
wan	-1993
▁Pro	-1994
▁respon	-1995
▁chat	-1996
friend	-1997
▁funny	-1998
ondon	-1999
orld	-2000
une	-2001
▁tradition	-2002
▁hospital	-2003
▁however	-2004
▁spring	-2005
▁station	-2006
▁card	-2007
▁taken	-2008
▁return	-2009
▁mistakes	-2010
▁although	-2011
uddenly	-2012
▁materi	-2013
▁passed	-2014
▁eff	-2015
rible	-2016
▁building	-2017
▁heav	-2018
▁dem	-2019
▁conclusion	-2020
▁July	-2021
ones	-2022
▁University	-2023
▁100	-2024
▁London	-2025
▁effort	-2026
▁According	-2027
ara	-2028
▁From	-2029
▁video	-2030
▁prot	-2031
▁foot	-2032
▁12	-2033
▁rather	-2034
▁eyes	-2035
▁natural	-2036
▁sky	-2037
▁ris	-2038
▁Thus	-2039
▁exerc	-2040
▁bro	-2041
▁article	-2042
▁sea	-2043
▁meaning	-2044
uff	-2045
▁Most	-2046
▁women	-2047
▁waiting	-2048
▁Well	-2049
▁economy	-2050
aly	-2051
▁side	-2052
▁becom	-2053
▁relations	-2054
▁wonderful	-2055
▁bar	-2056
▁ones	-2057
▁older	-2058
uge	-2059
▁TOE	-2060
▁cho	-2061
▁radio	-2062
ilities	-2063
▁comfortable	-2064
ycle	-2065
aring	-2066
▁grand	-2067
▁conven	-2068
ffee	-2069
▁prepare	-2070
anger	-2071
▁subject	-2072
▁needed	-2073
earch	-2074
ants	-2075
▁mag	-2076
▁affect	-2077
iet	-2078
gry	-2079
▁el	-2080
▁arg	-2081
▁paper	-2082
▁ple	-2083
▁plants	-2084
iving	-2085
▁11	-2086
▁rice	-2087
ential	-2088
▁communicate	-2089
▁anyone	-2090
▁tour	-2091
▁difference	-2092
▁finan	-2093
▁tre	-2094
▁forg	-2095
mas	-2096
▁transl	-2097
▁val	-2098
▁save	-2099
aturday	-2100
▁Hi	-2101
ins	-2102
▁ce	-2103
▁realized	-2104
▁norm	-2105
▁Ap	-2106
rely	-2107
▁teachers	-2108
obal	-2109
▁cell	-2110
ili	-2111
▁workers	-2112
▁strange	-2113
▁baby	-2114
ze	-2115
isf	-2116
raph	-2117
▁interview	-2118
▁treat	-2119
▁mil	-2120
iction	-2121
▁electricity	-2122
ada	-2123
▁ways	-2124
▁worried	-2125
▁sorry	-2126
▁del	-2127
▁quickly	-2128
▁lack	-2129
▁attract	-2130
▁step	-2131
▁tend	-2132
▁Taiwan	-2133
care	-2134
IC	-2135
▁style	-2136
▁psych	-2137
▁coffee	-2138
ored	-2139
▁necessary	-2140
200	-2141
▁hur	-2142
omp	-2143
urthermore	-2144
ask	-2145
▁nerv	-2146
▁provide	-2147
▁fre	-2148
man	-2149
▁invest	-2150
▁issue	-2151
▁worry	-2152
amed	-2153
▁iP	-2154
tain	-2155
▁ach	-2156
obile	-2157
▁cra	-2158
▁kill	-2159
▁road	-2160
▁accept	-2161
aff	-2162
▁Sunday	-2163
▁Mon	-2164
dern	-2165
oto	-2166
▁lived	-2167
▁above	-2168
ah	-2169
▁ori	-2170
▁looks	-2171
▁deal	-2172
ands	-2173
▁probably	-2174
ailable	-2175
▁increasing	-2176
ciation	-2177
▁lov	-2178
▁pron	-2179
▁nervous	-2180
▁defin	-2181
▁advertise	-2182
▁Me	-2183
▁dev	-2184
urs	-2185
▁running	-2186
dle	-2187
▁swimming	-2188
▁201	-2189
min	-2190
▁huge	-2191
ountain	-2192
▁themselves	-2193
▁self	-2194
▁grammar	-2195
atives	-2196
▁green	-2197
▁usual	-2198
▁history	-2199
▁hotel	-2200
ril	-2201
ron	-2202
▁decide	-2203
▁higher	-2204
gen	-2205
▁war	-2206
idents	-2207
▁field	-2208
▁discuss	-2209
▁invent	-2210
ule	-2211
allen	-2212
▁cal	-2213
▁Ar	-2214
▁says	-2215
▁expected	-2216
▁relationship	-2217
▁TH	-2218
acy	-2219
▁risk	-2220
▁advant	-2221
▁exciting	-2222
▁While	-2223
▁similar	-2224
▁neg	-2225
▁given	-2226
hod	-2227
oes	-2228
▁encoura	-2229
▁cam	-2230
▁camp	-2231
▁hob	-2232
▁appre	-2233
▁Furthermore	-2234
▁surve	-2235
▁simple	-2236
▁against	-2237
ee	-2238
▁safe	-2239
▁er	-2240
▁equ	-2241
▁law	-2242
▁memor	-2243
resh	-2244
icles	-2245
▁fire	-2246
▁Next	-2247
▁guy	-2248
lu	-2249
▁cou	-2250
▁opportunity	-2251
ible	-2252
▁among	-2253
urity	-2254
▁developed	-2255
▁seemed	-2256
▁character	-2257
▁introduce	-2258
oad	-2259
▁compared	-2260
tty	-2261
ror	-2262
▁began	-2263
▁closed	-2264
▁saying	-2265
iding	-2266
ience	-2267
ney	-2268
▁limited	-2269
▁bur	-2270
▁clim	-2271
▁tele	-2272
▁press	-2273
.or	-2274
▁method	-2275
▁Our	-2276
▁indust	-2277
▁policies	-2278
sia	-2279
ony	-2280
room	-2281
brary	-2282
▁Saturday	-2283
ape	-2284
▁hold	-2285
▁fine	-2286
▁World	-2287
▁jun	-2288
▁financial	-2289
▁foc	-2290
▁Secondly	-2291
▁staff	-2292
ients	-2293
▁helped	-2294
▁pretty	-2295
▁Besides	-2296
▁satisf	-2297
▁Another	-2298
▁testing	-2299
ying	-2300
▁contrib	-2301
▁voice	-2302
▁individual	-2303
▁regard	-2304
▁gone	-2305
▁Yours	-2306
▁X	-2307
illance	-2308
▁traditional	-2309
▁solve	-2310
▁share	-2311
▁japanese	-2312
▁Eur	-2313
▁creat	-2314
▁attention	-2315
▁type	-2316
▁exch	-2317
▁received	-2318
iqu	-2319
▁$	-2320
sian	-2321
▁modern	-2322
▁reduce	-2323
▁Es	-2324
▁phys	-2325
ata	-2326
▁boss	-2327
nt	-2328
▁six	-2329
▁agree	-2330
▁walking	-2331
gress	-2332
▁cele	-2333
▁boyfriend	-2334
▁forgot	-2335
▁draw	-2336
▁weight	-2337
rench	-2338
▁ord	-2339
▁goal	-2340
▁ta	-2341
ears	-2342
▁training	-2343
for	-2344
▁suit	-2345
▁wants	-2346
sibility	-2347
ator	-2348
▁Hello	-2349
▁stress	-2350
▁mach	-2351
▁fish	-2352
▁effective	-2353
ashion	-2354
astic	-2355
▁except	-2356
▁Ex	-2357
▁longer	-2358
▁drinking	-2359
▁Ph	-2360
▁Though	-2361
▁stayed	-2362
▁protect	-2363
▁final	-2364
▁girls	-2365
▁mountain	-2366
▁2007	-2367
▁mod	-2368
▁contact	-2369
▁shows	-2370
▁mention	-2371
▁Aug	-2372
▁red	-2373
▁pick	-2374
▁visited	-2375
ane	-2376
▁challen	-2377
▁Australia	-2378
▁purp	-2379
ither	-2380
▁Gener	-2381
▁Ky	-2382
▁local	-2383
▁April	-2384
▁rainy	-2385
▁Z	-2386
AN	-2387
ots	-2388
▁mobile	-2389
▁account	-2390
▁beginning	-2391
▁amaz	-2392
ude	-2393
▁IV	-2394
▁His	-2395
▁Europe	-2396
▁available	-2397
▁including	-2398
▁heavy	-2399
come	-2400
eriod	-2401
▁lose	-2402
▁helps	-2403
▁Firstly	-2404
▁appreci	-2405
time	-2406
▁abs	-2407
▁vol	-2408
ource	-2409
▁bath	-2410
▁global	-2411
▁Germ	-2412
ability	-2413
▁stuff	-2414
rop	-2415
▁track	-2416
irc	-2417
▁blog	-2418
▁deep	-2419
.html	-2420
idence	-2421
▁Christmas	-2422
▁younger	-2423
▁Before	-2424
▁sounds	-2425
ined	-2426
▁kids	-2427
▁celebr	-2428
▁homework	-2429
▁advertisement	-2430
the	-2431
nect	-2432
wards	-2433
▁Hence	-2434
.org/	-2435
▁period	-2436
▁engineers	-2437
▁hearing	-2438
iter	-2439
▁danger	-2440
▁third	-2441
▁international	-2442
ON	-2443
ables	-2444
▁terrible	-2445
▁doctor	-2446
▁origin	-2447
zy	-2448
orrow	-2449
▁disease	-2450
aka	-2451
▁lab	-2452
▁suddenly	-2453
▁seeing	-2454
medi	-2455
illion	-2456
▁slow	-2457
▁boring	-2458
▁trouble	-2459
ler	-2460
▁Tw	-2461
▁deg	-2462
▁quality	-2463
nis	-2464
▁born	-2465
▁cute	-2466
ager	-2467
itiz	-2468
▁March	-2469
▁foods	-2470
▁hate	-2471
▁199	-2472
▁sick	-2473
ograph	-2474
ma	-2475
und	-2476
utions	-2477
▁Not	-2478
▁disappoint	-2479
▁further	-2480
▁control	-2481
▁moved	-2482
▁PC	-2483
▁classm	-2484
▁sense	-2485
▁middle	-2486
▁jobs	-2487
unk	-2488
▁Oh	-2489
▁Have	-2490
▁aff	-2491
yd	-2492
▁private	-2493
orn	-2494
▁mistake	-2495
▁Day	-2496
▁costs	-2497
▁worse	-2498
▁black	-2499
▁catch	-2500
▁issues	-2501
▁following	-2502
▁dou	-2503
▁national	-2504
▁benefits	-2505
▁state	-2506
▁personal	-2507
▁During	-2508
▁competition	-2509
▁fa	-2510
▁ball	-2511
▁goes	-2512
▁Thanks	-2513
hib	-2514
▁couple	-2515
▁liked	-2516
▁security	-2517
atre	-2518
anced	-2519
▁healthy	-2520
ization	-2521
bo	-2522
ji	-2523
ross	-2524
▁caused	-2525
ured	-2526
▁choice	-2527
▁manage	-2528
▁Ad	-2529
▁gas	-2530
▁Refe	-2531
▁taste	-2532
▁crow	-2533
▁respect	-2534
▁ideas	-2535
▁foreigners	-2536
▁performance	-2537
mber	-2538
▁guys	-2539
▁everybody	-2540
cast	-2541
▁connect	-2542
▁Unfortunately	-2543
▁library	-2544
▁easier	-2545
▁typ	-2546
▁Just	-2547
▁poll	-2548
▁effici	-2549
▁compl	-2550
▁street	-2551
▁ticket	-2552
.g	-2553
ccer	-2554
▁communication	-2555
▁August	-2556
pd	-2557
▁log	-2558
▁>	-2559
▁Ab	-2560
▁Mr	-2561
▁sus	-2562
▁line	-2563
itting	-2564
▁medic	-2565
▁lessons	-2566
▁base	-2567
▁graduate	-2568
▁na	-2569
hone	-2570
ton	-2571
▁dest	-2572
▁holidays	-2573
▁bag	-2574
▁resources	-2575
▁sen	-2576
hern	-2577
▁drama	-2578
▁brought	-2579
s/	-2580
▁appro	-2581
▁along	-2582
ume	-2583
▁soft	-2584
▁Pat	-2585
▁suff	-2586
▁search	-2587
▁Rus	-2588
▁science	-2589
▁June	-2590
▁online	-2591
uri	-2592
▁USA	-2593
tle	-2594
▁normal	-2595
sh	-2596
▁focus	-2597
▁dam	-2598
ina	-2599
▁completely	-2600
ural	-2601
▁planning	-2602
itical	-2603
▁exercise	-2604
▁woke	-2605
▁wed	-2606
omed	-2607
▁colleag	-2608
ned	-2609
▁particular	-2610
pite	-2611
▁Canada	-2612
▁leg	-2613
▁influ	-2614
▁citiz	-2615
▁tax	-2616
▁French	-2617
apt	-2618
▁Cl	-2619
▁color	-2620
ima	-2621
▁white	-2622
oid	-2623
ges	-2624
pdf	-2625
▁shops	-2626
▁2004	-2627
▁tennis	-2628
aki	-2629
▁healthcare	-2630
▁tea	-2631
▁surf	-2632
▁fresh	-2633
▁touch	-2634
▁applic	-2635
enced	-2636
▁member	-2637
cent	-2638
▁enter	-2639
▁stopped	-2640
▁repl	-2641
▁clock	-2642
▁growth	-2643
▁hands	-2644
▁Tomorrow	-2645
ami	-2646
▁hor	-2647
▁advice	-2648
▁soccer	-2649
▁mis	-2650
▁noticed	-2651
▁ste	-2652
▁door	-2653
▁fell	-2654
▁related	-2655
▁particip	-2656
▁Especially	-2657
▁surveillance	-2658
▁beer	-2659
▁exist	-2660
▁joined	-2661
cab	-2662
uth	-2663
▁speaker	-2664
▁Os	-2665
AT	-2666
▁instance	-2667
aps	-2668
▁junior	-2669
▁Con	-2670
▁message	-2671
▁nature	-2672
000	-2673
▁friendly	-2674
▁Her	-2675
▁starting	-2676
▁rate	-2677
▁weak	-2678
▁TOEIC	-2679
▁drive	-2680
▁married	-2681
▁examination	-2682
▁aspect	-2683
▁tit	-2684
▁turned	-2685
▁mine	-2686
awa	-2687
▁pie	-2688
▁novel	-2689
▁sight	-2690
▁doll	-2691
▁topic	-2692
▁hous	-2693
▁relatives	-2694
▁technologies	-2695
▁cooking	-2696
▁painting	-2697
oms	-2698
itely	-2699
▁space	-2700
▁50	-2701
▁Fe	-2702
▁inside	-2703
▁net	-2704
▁14	-2705
anish	-2706
▁veget	-2707
▁developing	-2708
▁stage	-2709
▁camer	-2710
▁tonight	-2711
▁Nowadays	-2712
▁bask	-2713
▁solution	-2714
▁ens	-2715
istic	-2716
▁window	-2717
▁imagine	-2718
▁Monday	-2719
ued	-2720
▁vocab	-2721
▁feelings	-2722
▁Kyoto	-2723
▁amazing	-2724
right	-2725
▁musical	-2726
▁Let	-2727
▁thus	-2728
▁progress	-2729
ental	-2730
▁Friday	-2731
▁previous	-2732
▁0	-2733
▁series	-2734
ieved	-2735
▁access	-2736
▁disappointed	-2737
▁else	-2738
▁shock	-2739
▁est	-2740
▁2005	-2741
▁driving	-2742
useum	-2743
de	-2744
EN	-2745
▁desc	-2746
▁factors	-2747
sequ	-2748
▁role	-2749
irement	-2750
▁positive	-2751
▁Or	-2752
.gov	-2753
▁points	-2754
obody	-2755
▁named	-2756
▁football	-2757
ises	-2758
▁sweet	-2759
▁center	-2760
▁implement	-2761
▁purpose	-2762
▁fashion	-2763
▁adult	-2764
▁teaching	-2765
▁Pl	-2766
etball	-2767
▁totally	-2768
▁complain	-2769
▁cher	-2770
▁immedi	-2771
▁Go	-2772
phone	-2773
▁rele	-2774
▁invol	-2775
▁exchange	-2776
ucky	-2777
▁13	-2778
▁task	-2779
▁18	-2780
aving	-2781
ption	-2782
▁yen	-2783
▁angry	-2784
▁sleeping	-2785
▁exams	-2786
▁flow	-2787
ym	-2788
rast	-2789
▁speakers	-2790
▁gain	-2791
▁diction	-2792
▁box	-2793
▁achieve	-2794
▁dance	-2795
▁scient	-2796
▁supposed	-2797
co	-2798
ech	-2799
set	-2800
▁lat	-2801
▁materials	-2802
hood	-2803
▁25	-2804
▁position	-2805
▁Mich	-2806
▁signific	-2807
▁taught	-2808
▁apply	-2809
▁sca	-2810
rate	-2811
▁hit	-2812
ache	-2813
▁recent	-2814
ded	-2815
▁Des	-2816
▁appreciate	-2817
rance	-2818
▁wake	-2819
▁key	-2820
▁band	-2821
els	-2822
▁cry	-2823
ules	-2824
▁master	-2825
▁create	-2826
▁<	-2827
▁cake	-2828
ilt	-2829
▁traffic	-2830
▁cheap	-2831
▁realize	-2832
▁Q	-2833
▁ease	-2834
▁sold	-2835
▁consum	-2836
▁player	-2837
int	-2838
▁constru	-2839
fast	-2840
▁likes	-2841
▁belong	-2842
▁grade	-2843
▁receive	-2844
▁16	-2845
▁proper	-2846
▁host	-2847
▁wedding	-2848
onest	-2849
▁kept	-2850
▁limit	-2851
ex	-2852
irt	-2853
ocol	-2854
▁newsp	-2855
▁phr	-2856
▁trave	-2857
▁favour	-2858
▁pleas	-2859
ique	-2860
▁homet	-2861
▁Osaka	-2862
▁floor	-2863
▁keeping	-2864
VD	-2865
▁fig	-2866
omeday	-2867
▁Ok	-2868
▁bic	-2869
▁Am	-2870
▁Gr	-2871
ift	-2872
▁DVD	-2873
lfriend	-2874
▁gre	-2875
▁staying	-2876
▁hometown	-2877
▁Are	-2878
▁circ	-2879
▁harder	-2880
ken	-2881
ury	-2882
ached	-2883
▁speed	-2884
▁theatre	-2885
aged	-2886
▁convenient	-2887
▁adm	-2888
▁within	-2889
▁Min	-2890
▁Brit	-2891
▁sched	-2892
.s	-2893
gle	-2894
▁worth	-2895
30	-2896
▁either	-2897
▁Us	-2898
▁thanks	-2899
▁presentation	-2900
▁sleepy	-2901
works	-2902
▁wall	-2903
▁exact	-2904
ires	-2905
▁pressure	-2906
mp	-2907
ump	-2908
aves	-2909
imin	-2910
▁sell	-2911
▁occur	-2912
▁Le	-2913
▁discount	-2914
load	-2915
ulary	-2916
▁disaster	-2917
▁laz	-2918
▁Comp	-2919
▁animals	-2920
▁concent	-2921
▁accidents	-2922
▁Sky	-2923
▁par	-2924
▁land	-2925
▁definitely	-2926
▁girlfriend	-2927
ipp	-2928
▁based	-2929
ighb	-2930
▁pronun	-2931
▁z	-2932
▁bat	-2933
AR	-2934
yl	-2935
▁innovation	-2936
ians	-2937
▁fat	-2938
ilies	-2939
▁motiv	-2940
▁atm	-2941
▁changes	-2942
vant	-2943
▁fight	-2944
.pdf	-2945
aries	-2946
▁Year	-2947
▁policy	-2948
uses	-2949
▁drop	-2950
▁bot	-2951
▁basketball	-2952
bit	-2953
▁2006	-2954
▁significant	-2955
ogn	-2956
lier	-2957
ael	-2958
▁decision	-2959
▁heat	-2960
▁impress	-2961
▁entrance	-2962
▁THE	-2963
▁climb	-2964
▁offic	-2965
▁United	-2966
▁schools	-2967
▁raining	-2968
▁detail	-2969
▁ur	-2970
▁don	-2971
umn	-2972
enty	-2973
▁Res	-2974
▁activity	-2975
▁cup	-2976
itude	-2977
▁atmosp	-2978
lled	-2979
▁therefore	-2980
iy	-2981
▁lower	-2982
▁remain	-2983
▁improved	-2984
▁breakfast	-2985
▁photo	-2986
ube	-2987
▁sn	-2988
▁non	-2989
▁dead	-2990
▁actor	-2991
▁ice	-2992
por	-2993
acks	-2994
▁death	-2995
▁prepared	-2996
uals	-2997
ivity	-2998
▁crazy	-2999
▁anymore	-3000
za	-3001
gg	-3002
▁ok	-3003
▁dangerous	-3004
▁located	-3005
▁citizens	-3006
▁instru	-3007
▁neighb	-3008
mark	-3009
orth	-3010
▁reach	-3011
▁dictionary	-3012
▁mentioned	-3013
▁About	-3014
ches	-3015
▁gives	-3016
ission	-3017
▁transportation	-3018
▁shoes	-3019
▁element	-3020
▁medicine	-3021
iver	-3022
vision	-3023
▁psychology	-3024
▁truth	-3025
▁beach	-3026
▁department	-3027
-c	-3028
▁Mar	-3029
▁avoid	-3030
▁percent	-3031
▁improving	-3032
▁contain	-3033
▁table	-3034
▁bank	-3035
▁emot	-3036
▁gon	-3037
▁brain	-3038
▁carry	-3039
▁stories	-3040
alif	-3041
▁cafe	-3042
▁chocol	-3043
to	-3044
▁concept	-3045
▁Har	-3046
▁volun	-3047
▁assist	-3048
▁families	-3049
iety	-3050
▁apartment	-3051
▁favourite	-3052
▁ident	-3053
▁po	-3054
▁Good	-3055
ration	-3056
▁Cent	-3057
▁broken	-3058
▁essay	-3059
ison	-3060
▁bloss	-3061
▁saving	-3062
▁basic	-3063
▁according	-3064
▁References	-3065
▁drank	-3066
▁hobby	-3067
▁Michael	-3068
▁vocabulary	-3069
▁decre	-3070
▁Generation	-3071
▁Inst	-3072
▁wide	-3073
▁National	-3074
▁bud	-3075
oul	-3076
▁17	-3077
▁rules	-3078
▁hang	-3079
board	-3080
itter	-3081
▁exce	-3082
▁blood	-3083
▁spec	-3084
arden	-3085
chnology	-3086
▁rob	-3087
ancing	-3088
▁efficiency	-3089
▁immediately	-3090
▁singing	-3091
▁introduced	-3092
▁Sum	-3093
▁biggest	-3094
▁pronunciation	-3095
▁reve	-3096
▁enjoyable	-3097
iling	-3098
▁sem	-3099
▁dishes	-3100
▁studies	-3101
▁+	-3102
eng	-3103
▁star	-3104
▁atmosphere	-3105
▁dark	-3106
▁laugh	-3107
▁kore	-3108
▁meal	-3109
▁scen	-3110
▁impact	-3111
▁feature	-3112
▁advance	-3113
▁magaz	-3114
▁walked	-3115
▁International	-3116
▁oil	-3117
phoon	-3118
▁Stud	-3119
▁source	-3120
▁cities	-3121
nam	-3122
▁fix	-3123
▁blue	-3124
▁cere	-3125
ground	-3126
▁tickets	-3127
▁broad	-3128
▁cherry	-3129
mat	-3130
▁earlier	-3131
▁Jan	-3132
itary	-3133
▁becoming	-3134
▁industry	-3135
reme	-3136
▁caught	-3137
▁privacy	-3138
ites	-3139
▁Here	-3140
▁smile	-3141
▁police	-3142
▁pack	-3143
▁mass	-3144
▁speech	-3145
▁patients	-3146
▁vi	-3147
ublic	-3148
▁community	-3149
idered	-3150
▁opened	-3151
▁appl	-3152
▁paid	-3153
▁camera	-3154
▁programs	-3155
▁doub	-3156
▁tool	-3157
▁produce	-3158
▁negative	-3159
▁confidence	-3160
▁changing	-3161
▁recogn	-3162
ees	-3163
actor	-3164
▁memory	-3165
▁terms	-3166
▁nood	-3167
cu	-3168
▁date	-3169
▁till	-3170
▁travelling	-3171
nd	-3172
eth	-3173
▁lucky	-3174
cer	-3175
▁senior	-3176
▁require	-3177
▁effects	-3178
▁God	-3179
▁considered	-3180
OU	-3181
umb	-3182
▁auth	-3183
▁classmates	-3184
▁listened	-3185
▁sincerely	-3186
▁bicycle	-3187
▁nowadays	-3188
▁harm	-3189
▁ride	-3190
▁baseball	-3191
▁events	-3192
▁island	-3193
AS	-3194
▁veh	-3195
urance	-3196
▁customers	-3197
▁aud	-3198
▁parts	-3199
▁glass	-3200
▁retirement	-3201
like	-3202
▁hop	-3203
▁built	-3204
▁luck	-3205
ung	-3206
▁match	-3207
▁helping	-3208
osing	-3209
▁Spanish	-3210
▁entries	-3211
duction	-3212
▁active	-3213
▁collect	-3214
▁lif	-3215
ducing	-3216
▁Skype	-3217
▁afford	-3218
▁characters	-3219
▁vers	-3220
mb	-3221
▁prin	-3222
▁chose	-3223
▁remind	-3224
alent	-3225
▁lazy	-3226
▁reveal	-3227
▁benefit	-3228
iation	-3229
▁photos	-3230
▁Everyone	-3231
▁experiences	-3232
▁hurt	-3233
▁title	-3234
▁demand	-3235
▁slept	-3236
▁physical	-3237
ES	-3238
atory	-3239
▁behav	-3240
▁individuals	-3241
▁23	-3242
cious	-3243
▁appear	-3244
▁increased	-3245
▁wondering	-3246
aim	-3247
▁single	-3248
▁meas	-3249
▁enjoying	-3250
IS	-3251
▁cab	-3252
▁rock	-3253
▁plans	-3254
osition	-3255
▁ageing	-3256
▁rich	-3257
ooled	-3258
▁created	-3259
ana	-3260
▁general	-3261
▁yourself	-3262
▁smart	-3263
▁mood	-3264
OR	-3265
▁aim	-3266
▁argue	-3267
▁someday	-3268
ey	-3269
▁ran	-3270
▁nobody	-3271
apers	-3272
▁fill	-3273
▁maintain	-3274
overed	-3275
▁peace	-3276
itar	-3277
▁required	-3278
adem	-3279
▁ensure	-3280
▁suitable	-3281
▁potential	-3282
ware	-3283
▁extreme	-3284
▁machine	-3285
FR	-3286
▁twice	-3287
▁notice	-3288
▁services	-3289
▁loved	-3290
▁reply	-3291
▁standard	-3292
▁pet	-3293
▁smok	-3294
▁giving	-3295
▁satisfied	-3296
▁showed	-3297
▁arm	-3298
aptop	-3299
▁somebody	-3300
▁advantages	-3301
▁Yes	-3302
▁patient	-3303
rier	-3304
▁Dis	-3305
ference	-3306
▁died	-3307
▁growing	-3308
▁offer	-3309
▁sales	-3310
▁fant	-3311
▁size	-3312
coh	-3313
▁funds	-3314
▁impos	-3315
▁confused	-3316
istry	-3317
▁volunte	-3318
uku	-3319
▁Pr	-3320
▁hom	-3321
▁record	-3322
▁bal	-3323
▁concerned	-3324
▁becomes	-3325
▁iPhone	-3326
▁happiness	-3327
▁behind	-3328
▁UK	-3329
▁40	-3330
▁Med	-3331
▁towards	-3332
▁worker	-3333
▁original	-3334
▁Pet	-3335
▁sunny	-3336
▁cerem	-3337
▁ready	-3338
▁appe	-3339
▁likely	-3340
▁regular	-3341
ips	-3342
▁gym	-3343
ators	-3344
▁systems	-3345
let	-3346
▁chin	-3347
▁laptop	-3348
▁item	-3349
▁stat	-3350
▁England	-3351
▁wearing	-3352
▁bored	-3353
nes	-3354
▁egg	-3355
▁mix	-3356
▁solutions	-3357
fecture	-3358
▁river	-3359
▁smell	-3360
▁Fortunately	-3361
inary	-3362
▁mainly	-3363
▁action	-3364
▁garden	-3365
▁Other	-3366
▁starts	-3367
rend	-3368
fficient	-3369
▁checked	-3370
wh	-3371
▁fru	-3372
▁port	-3373
▁knows	-3374
50	-3375
▁South	-3376
▁request	-3377
▁haha	-3378
▁burden	-3379
ydro	-3380
▁pool	-3381
▁facilities	-3382
▁impossible	-3383
▁Feb	-3384
▁museum	-3385
▁elementary	-3386
cher	-3387
.sg/	-3388
▁emb	-3389
iliar	-3390
▁note	-3391
ification	-3392
▁thous	-3393
▁honest	-3394
▁typhoon	-3395
▁21	-3396
leep	-3397
par	-3398
▁cream	-3399
▁somewhere	-3400
▁bike	-3401
▁earn	-3402
▁hardly	-3403
cohol	-3404
▁plays	-3405
▁million	-3406
▁careful	-3407
▁vegetables	-3408
active	-3409
▁Never	-3410
▁guitar	-3411
anny	-3412
ady	-3413
nergy	-3414
ronic	-3415
▁trees	-3416
▁gets	-3417
▁degree	-3418
▁Im	-3419
hernob	-3420
▁drunk	-3421
go	-3422
▁moving	-3423
▁id	-3424
▁ele	-3425
▁States	-3426
▁fan	-3427
▁Could	-3428
▁email	-3429
▁ground	-3430
▁select	-3431
eed	-3432
iled	-3433
▁tough	-3434
▁York	-3435
▁page	-3436
▁determ	-3437
▁faith	-3438
.d	-3439
▁preparing	-3440
▁crowded	-3441
10	-3442
▁nation	-3443
▁resear	-3444
▁App	-3445
▁2000	-3446
▁frequ	-3447
▁flowers	-3448
▁professional	-3449
▁tests	-3450
▁Tr	-3451
irty	-3452
uary	-3453
istics	-3454
▁author	-3455
ining	-3456
itted	-3457
▁alcohol	-3458
alian	-3459
▁British	-3460
▁allowed	-3461
theless	-3462
▁chinese	-3463
▁24	-3464
estern	-3465
▁German	-3466
hernobyl	-3467
▁diseases	-3468
ceed	-3469
▁airport	-3470
▁buildings	-3471
▁experienced	-3472
haps	-3473
▁television	-3474
▁Two	-3475
▁exactly	-3476
▁treatment	-3477
▁stra	-3478
▁pollution	-3479
▁excell	-3480
▁thoughts	-3481
▁chocolate	-3482
▁OK	-3483
▁bread	-3484
▁buying	-3485
▁pian	-3486
oom	-3487
▁types	-3488
▁ceremony	-3489
▁schedule	-3490
ples	-3491
▁shr	-3492
▁meat	-3493
ka	-3494
atic	-3495
▁Nag	-3496
▁soup	-3497
verage	-3498
▁Their	-3499
▁fluently	-3500
▁..	-3501
appy	-3502
▁Energy	-3503
▁regret	-3504
▁efficient	-3505
itor	-3506
▁subs	-3507
▁faster	-3508
▁rap	-3509
▁cheaper	-3510
▁responsibility	-3511
▁Man	-3512
▁below	-3513
▁lecture	-3514
lig	-3515
▁military	-3516
▁Bl	-3517
▁mel	-3518
▁secret	-3519
▁Comm	-3520
▁surprise	-3521
ulation	-3522
▁semester	-3523
▁fit	-3524
▁importance	-3525
iture	-3526
▁production	-3527
▁claim	-3528
hest	-3529
▁budget	-3530
▁funding	-3531
▁himself	-3532
▁u	-3533
ief	-3534
ply	-3535
▁relative	-3536
▁specific	-3537
▁employees	-3538
oph	-3539
▁extra	-3540
ological	-3541
▁essential	-3542
▁docu	-3543
▁prize	-3544
▁encourage	-3545
uted	-3546
▁fly	-3547
aked	-3548
▁Calif	-3549
arb	-3550
▁surv	-3551
atever	-3552
▁newspaper	-3553
itic	-3554
▁altern	-3555
▁Sir	-3556
AM	-3557
▁Per	-3558
eing	-3559
▁scared	-3560
ended	-3561
▁articles	-3562
▁198	-3563
ydrogen	-3564
▁figure	-3565
▁Californ	-3566
▁excellent	-3567
ners	-3568
▁race	-3569
▁successful	-3570
▁restaurants	-3571
▁media	-3572
stand	-3573
▁Kim	-3574
izing	-3575
▁differences	-3576
ef	-3577
erve	-3578
▁Mad	-3579
▁annoy	-3580
▁traveling	-3581
▁users	-3582
▁innovations	-3583
▁Hope	-3584
uesday	-3585
▁material	-3586
▁Ry	-3587
▁En	-3588
▁uses	-3589
▁chick	-3590
▁clearly	-3591
round	-3592
▁rent	-3593
▁computers	-3594
▁colleagues	-3595
▁supermark	-3596
ify	-3597
ters	-3598
usted	-3599
▁exper	-3600
▁object	-3601
▁situ	-3602
▁sushi	-3603
upid	-3604
▁goods	-3605
EL	-3606
▁Sci	-3607
▁pan	-3608
▁whose	-3609
▁anyway	-3610
▁scene	-3611
▁helpful	-3612
▁California	-3613
▁application	-3614
ox	-3615
ij	-3616
▁dram	-3617
ura	-3618
airs	-3619
olute	-3620
▁throw	-3621
▁announ	-3622
▁comment	-3623
▁advanced	-3624
▁processes	-3625
▁operation	-3626
▁quit	-3627
▁opportunities	-3628
▁gra	-3629
▁attended	-3630
▁advantage	-3631
▁equip	-3632
▁lic	-3633
epend	-3634
▁released	-3635
▁understood	-3636
▁div	-3637
▁math	-3638
▁die	-3639
▁Over	-3640
▁sil	-3641
▁dress	-3642
▁overse	-3643
▁graduated	-3644
▁2003	-3645
ctions	-3646
▁impressed	-3647
▁hund	-3648
▁opt	-3649
▁cases	-3650
▁foreigner	-3651
▁professor	-3652
▁cooked	-3653
oken	-3654
▁review	-3655
▁Reactor	-3656
▁willing	-3657
▁consequ	-3658
▁sitting	-3659
▁conditions	-3660
▁Viet	-3661
▁stru	-3662
▁stars	-3663
ashi	-3664
▁entered	-3665
▁exha	-3666
▁stupid	-3667
▁dont	-3668
▁warming	-3669
▁ordered	-3670
▁players	-3671
cember	-3672
▁experim	-3673
▁Face	-3674
▁22	-3675
ified	-3676
▁milk	-3677
▁challenge	-3678
ading	-3679
▁income	-3680
▁IT	-3681
▁Spe	-3682
▁aspects	-3683
▁include	-3684
gency	-3685
▁Chernobyl	-3686
▁corrected	-3687
▁Technology	-3688
▁hundred	-3689
pa	-3690
▁January	-3691
▁invited	-3692
▁Sa	-3693
▁coun	-3694
▁Does	-3695
▁diet	-3696
▁pray	-3697
cl	-3698
how	-3699
▁esc	-3700
▁lol	-3701
▁tur	-3702
▁function	-3703
days	-3704
▁data	-3705
▁spoke	-3706
▁comments	-3707
sit	-3708
▁arr	-3709
▁Once	-3710
▁dreams	-3711
▁expression	-3712
▁1st	-3713
▁happens	-3714
aced	-3715
▁Your	-3716
ishes	-3717
15	-3718
▁career	-3719
▁descri	-3720
▁Its	-3721
▁piano	-3722
▁houses	-3723
▁Italian	-3724
.n	-3725
▁failed	-3726
▁Sw	-3727
▁regist	-3728
▁pen	-3729
▁Russian	-3730
▁entertain	-3731
▁prefecture	-3732
▁CD	-3733
wered	-3734
▁stores	-3735
▁management	-3736
▁comb	-3737
advant	-3738
ography	-3739
▁Usually	-3740
▁planned	-3741
▁extremely	-3742
using	-3743
▁academ	-3744
▁highly	-3745
▁sens	-3746
▁autom	-3747
▁Summer	-3748
arr	-3749
icing	-3750
▁hall	-3751
▁address	-3752
▁insurance	-3753
▁eye	-3754
▁singer	-3755
▁fantastic	-3756
na	-3757
gery	-3758
▁cru	-3759
erson	-3760
▁France	-3761
▁construction	-3762
▁unique	-3763
▁complic	-3764
▁concentrate	-3765
▁Nevertheless	-3766
li	-3767
▁Hong	-3768
▁version	-3769
▁imm	-3770
▁Third	-3771
▁hesit	-3772
▁Tuesday	-3773
▁software	-3774
▁understanding	-3775
een	-3776
ows	-3777
▁minim	-3778
/p	-3779
▁welf	-3780
▁whenever	-3781
▁driver	-3782
▁terror	-3783
▁strongly	-3784
▁latest	-3785
key	-3786
▁Who	-3787
▁total	-3788
▁possibility	-3789
▁Hel	-3790
▁cop	-3791
▁cheer	-3792
▁doubt	-3793
▁capital	-3794
▁welfare	-3795
▁December	-3796
▁answered	-3797
▁surround	-3798
▁governments	-3799
itute	-3800
▁separ	-3801
▁pm	-3802
▁Wed	-3803
▁viol	-3804
force	-3805
▁produced	-3806
tery	-3807
wise	-3808
▁obs	-3809
▁stom	-3810
▁shocked	-3811
▁ut	-3812
▁wel	-3813
▁Engine	-3814
▁distance	-3815
rest	-3816
▁fever	-3817
▁piece	-3818
rew	-3819
▁absolute	-3820
▁midnight	-3821
IT	-3822
▁ant	-3823
ctors	-3824
▁oblig	-3825
▁itself	-3826
under	-3827
▁emer	-3828
▁India	-3829
▁asleep	-3830
▁everywhere	-3831
▁worst	-3832
▁Festival	-3833
▁loud	-3834
▁vict	-3835
▁memories	-3836
▁image	-3837
▁flight	-3838
▁customer	-3839
play	-3840
▁quiet	-3841
▁troub	-3842
▁illness	-3843
rees	-3844
▁n.d	-3845
▁Danny	-3846
▁ended	-3847
▁ourselves	-3848
ode	-3849
▁SC	-3850
▁Which	-3851
▁labor	-3852
▁lovely	-3853
▁Brook	-3854
▁leaves	-3855
▁High	-3856
▁sort	-3857
▁graduation	-3858
▁unc	-3859
▁calm	-3860
▁subjects	-3861
▁inj	-3862
▁rapid	-3863
FL	-3864
pm	-3865
▁chem	-3866
▁enh	-3867
▁wet	-3868
antly	-3869
WR	-3870
ING	-3871
▁seven	-3872
▁solar	-3873
▁ver	-3874
▁liter	-3875
▁familiar	-3876
ev	-3877
▁curry	-3878
ald	-3879
ously	-3880
▁attitude	-3881
▁gradually	-3882
ano	-3883
tit	-3884
▁fort	-3885
▁charge	-3886
▁Facebook	-3887
▁textbook	-3888
▁fear	-3889
▁habit	-3890
uce	-3891
▁spread	-3892
▁currently	-3893
▁dogs	-3894
▁technological	-3895
▁Ear	-3896
▁skin	-3897
▁Butler	-3898
▁Sur	-3899
▁unf	-3900
▁Only	-3901
▁brow	-3902
▁seriously	-3903
▁rev	-3904
urch	-3905
▁diver	-3906
▁simply	-3907
nesday	-3908
▁autumn	-3909
ority	-3910
▁fair	-3911
▁ir	-3912
ades	-3913
▁acqu	-3914
▁gift	-3915
▁radioactive	-3916
rim	-3917
▁je	-3918
▁desk	-3919
▁convenience	-3920
ED	-3921
▁relig	-3922
▁bigger	-3923
▁causes	-3924
anga	-3925
overy	-3926
▁Af	-3927
▁conduct	-3928
▁Rob	-3929
▁faithfully	-3930
▁2010	-3931
▁Very	-3932
▁broke	-3933
▁Pa	-3934
iring	-3935
▁Mac	-3936
▁wine	-3937
▁approp	-3938
▁humans	-3939
▁dollars	-3940
▁...	-3941
oogle	-3942
▁screen	-3943
▁stomach	-3944
itics	-3945
▁deb	-3946
▁cris	-3947
ially	-3948
▁dancing	-3949
▁variety	-3950
uz	-3951
isure	-3952
ruary	-3953
lished	-3954
▁killed	-3955
▁moon	-3956
▁pred	-3957
▁sche	-3958
▁bill	-3959
ustain	-3960
rict	-3961
▁gold	-3962
▁damage	-3963
▁despite	-3964
▁leaving	-3965
▁hydrogen	-3966
▁disadvant	-3967
irm	-3968
▁ep	-3969
▁eight	-3970
▁motor	-3971
▁nearly	-3972
riate	-3973
▁spir	-3974
ension	-3975
▁anywhere	-3976
▁expressions	-3977
ossil	-3978
▁Health	-3979
▁finding	-3980
▁manager	-3981
val	-3982
▁Gu	-3983
▁groups	-3984
▁anime	-3985
▁confident	-3986
▁Pol	-3987
EC	-3988
▁hungry	-3989
▁neighbor	-3990
▁MS	-3991
▁shown	-3992
▁chicken	-3993
erg	-3994
bies	-3995
▁theater	-3996
▁value	-3997
▁efforts	-3998
▁designed	-3999
▁flat	-4000
▁musc	-4001
▁yell	-4002
▁films	-4003
▁spoken	-4004
▁cultures	-4005
▁involved	-4006
uf	-4007
▁CP	-4008
▁loss	-4009
▁install	-4010
▁assign	-4011
2009	-4012
▁argu	-4013
▁lone	-4014
▁recommended	-4015
urious	-4016
▁Public	-4017
▁kit	-4018
▁Despite	-4019
▁requires	-4020
▁happening	-4021
▁BB	-4022
ooth	-4023
▁tar	-4024
▁lifest	-4025
uts	-4026
▁magazine	-4027
▁Sc	-4028
▁subtit	-4029
▁relaxed	-4030
▁discovered	-4031
▁ign	-4032
▁clos	-4033
▁ther	-4034
▁cancer	-4035
ugg	-4036
idge	-4037
▁dig	-4038
▁Germany	-4039
▁applied	-4040
▁environmental	-4041
ustr	-4042
▁whom	-4043
▁Those	-4044
▁intern	-4045
▁February	-4046
▁difficulty	-4047
▁century	-4048
▁corrections	-4049
▁mouth	-4050
▁blossoms	-4051
▁celebrate	-4052
ido	-4053
▁Vietnam	-4054
▁suffering	-4055
▁Mal	-4056
▁commer	-4057
▁lately	-4058
▁affected	-4059
▁unfortunately	-4060
▁suc	-4061
▁boys	-4062
▁factor	-4063
ancy	-4064
▁Asian	-4065
▁allows	-4066
▁smoking	-4067
chen	-4068
onents	-4069
▁topics	-4070
▁whatever	-4071
bered	-4072
▁visiting	-4073
▁programme	-4074
xic	-4075
ole	-4076
duces	-4077
▁independ	-4078
emperature	-4079
▁situations	-4080
AL	-4081
▁kn	-4082
▁vill	-4083
▁Genetic	-4084
▁discover	-4085
bon	-4086
▁surfing	-4087
▁overseas	-4088
▁mic	-4089
▁phones	-4090
▁streng	-4091
▁provided	-4092
▁fireworks	-4093
▁Car	-4094
▁tent	-4095
▁remem	-4096
nuclear	-4097
▁Sy	-4098
▁tag	-4099
▁dish	-4100
▁weap	-4101
▁lonely	-4102
lla	-4103
▁via	-4104
▁proud	-4105
▁attack	-4106
▁returned	-4107
▁contribute	-4108
amen	-4109
▁asso	-4110
▁adults	-4111
▁continu	-4112
illy	-4113
▁aid	-4114
▁farm	-4115
▁tree	-4116
▁loves	-4117
▁trains	-4118
▁across	-4119
▁pleased	-4120
af	-4121
ki	-4122
▁repres	-4123
omen	-4124
▁anx	-4125
